{
  "status": "ok",
  "totalResults": 99,
  "articles": [
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Paulo Márquez",
      "title": "Surfshark renueva sus planes: de VPN a un enfoque integral en ciberseguridad",
      "description": "Con Surfshark One, la compañía ofrece más que un VPN: protección contra virus, malware, filtraciones de datos y amenazas a la privacidad en línea. \nLeer más",
      "url": "https://www.criptonoticias.com/tecnologia/surfshark-renueva-planes-vpn-enfoque-integral-ciberseguridad/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/07/Surfshark-ciberseguridad-vpn.jpg",
      "publishedAt": "2023-08-03T14:12:43Z",
      "content": "Hechos clave:\r\n<ul><li>Los precios del paquete van desde USD $3,22 por mes.\r\n</li><li>El plan One+ ofrece servicio de eliminación pública de información personal en bases de datos. \r\n</li></ul>\r\nEste… [+2213 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Pedro Q. Justicia",
      "title": "Presidente del Banco Central de Uruguay: \"Los servicios financieros requieren cada vez más interoperabilidad e interconexiones entre todos los jugadores\"",
      "description": "Labat convocó a socios de la Cámara y actores de la industria financiera para compartir una “visión integradora” para este 2023\n \nEl día 27 de julio, el Presidente del BCU participó de un encuentro organizado por la Cámara Uruguaya de Tecnologías de la Inform…",
      "url": "https://es.cointelegraph.com/news/president-of-the-central-bank-of-uruguay-financial-services-require-increasing-interoperability-and-interconnections-among-all-players",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy9lMmNiYzQwNzRjMjdhOTU5ZGY5ZTgzZTNmZTk1ZTEyNS5qcGc=.jpg",
      "publishedAt": "2023-08-03T13:44:00Z",
      "content": "El día 27 de julio, el Presidente del BCU participó de un encuentro organizado por la Cámara Uruguaya de Tecnologías de la Información (CUTI), denominado Cuti connect, en el que habló de pensar una v… [+3335 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "¿Cuáles criptomonedas están comprando las ballenas para el mes de agosto de 2023?",
      "description": "El mercado de las altcoins ha mostrado signos tempranos de un comienzo positivo para agosto de 2023. Los datos on-chain muestran que las ballenas de criptomonedas han invertido millones de dólares en tres tokens de alta capitalización.\nEl post ¿Cuáles criptom…",
      "url": "https://es.beincrypto.com/criptomonedas-ballenas-agosto-2023/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/03/BIC_CryptoWhales_bulish_up_.png.webp",
      "publishedAt": "2023-08-03T13:36:00Z",
      "content": "El mercado de las altcoins ha mostrado signos tempranos de un comienzo positivo para agosto de 2023. Los datos on-chain muestran que las ballenas de criptomonedas han invertido millones de dólares en… [+4670 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Amaka Nwaokocha",
      "title": "Binance añade los pares BTC/FDUSD y ETH/FDUSD con cero comisiones",
      "description": "Los usuarios pueden operar con el par ETH/FDUSD con una comisión de maker cero, mientras que la comisión de taker estándar se aplicará en función del nivel VIP del usuario.\n \nEl exchange de criptomonedas; Binance, anunció el jueves 3 de agosto que habilitaría…",
      "url": "https://es.cointelegraph.com/news/binance-starts-btc-fdusd-and-eth-fdusd-trading-pairs-with-zero-fees",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvOTk5NjE4ZjMtNGU2OC00Y2UwLWFhYjItODdiOGIyYTYxZDk5LmpwZw==.jpg",
      "publishedAt": "2023-08-03T13:30:00Z",
      "content": "El exchange de criptomonedas; Binance, anunció el jueves 3 de agosto que habilitaría el trading para los pares Bitcoin/First Digital USD (BTC/FDUSD) y Ether/First Digital USD (ETH/FDUSD) junto con un… [+3180 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Helen Partz",
      "title": "HashKey y OSL son los primeros exchanges autorizados para ofrecer negociación de criptomonedas a inversores no profesionales en Hong Kong",
      "description": "HashKey y OSL se encuentran entre los primeros exchanges autorizados que ofrecen negociación de criptomonedas a inversores no profesionales en Hong Kong.\n \nHong Kong está ampliando la posibilidad de operar con criptomonedas a los inversores particulares, y al…",
      "url": "https://es.cointelegraph.com/news/crypto-hong-kong-debuts-retail-crypto-trading-with-hash-key-exchange",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvZmU3NWM0MTMtMDczMS00ZWFjLTkyNmMtOWY3NzEyOWNhMThmLmpwZw==.jpg",
      "publishedAt": "2023-08-03T13:30:00Z",
      "content": "Hong Kong está ampliando la posibilidad de operar con criptomonedas a los inversores particulares, y al menos un exchange ha obtenido luz verde para ofrecer estos servicios.\r\nLa empresa local de acti… [+3207 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Nacion.com"
      },
      "author": "José Andrés Céspedes",
      "title": "Estos son los 4 tipos de secuestro que ocurren en Costa Rica",
      "description": "Fiscal de la Jurisdicción Especializada en Delincuencia Organizada del Ministerio Público revela clasificación policial.",
      "url": "https://www.nacion.com/sucesos/judiciales/estos-son-los-4-tipos-de-secuestro-que-ocurren-en/64ZUZ6755RHQZJPDTU2CESGL4U/story/",
      "urlToImage": "https://www.nacion.com/resizer/PCL-XebQZO14t-7kPDwCsqKwX6A=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/J4E3M7OT3FFHLJWGZCNVJODL5I.jpg",
      "publishedAt": "2023-08-03T13:00:00Z",
      "content": "¿Son los secuestros extorsivos un buen negocio para los criminales en Costa Rica? El Organismo de Investigación (OIJ) asegura que no es una industria frecuente, pero que sí ejecuta un promedio de onc… [+3911 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Nicolás Antiporovich",
      "title": "Políticos y reguladores coinciden en que «bitcoin es único y valioso», dice Michael Saylor",
      "description": "En los últimos meses, diversas personalidades se han expresado positivamente con relación a bitcoin. \nLeer más",
      "url": "https://www.criptonoticias.com/comunidad/politicos-reguladores-coinciden-bitcoin-unico-valioso-dice-michael-saylor/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/02/politicos-reguladores-coinciden-valor-bitcoin.jpg",
      "publishedAt": "2023-08-03T12:25:18Z",
      "content": "Hechos clave:\r\n<ul><li>«Bitcoin emerge como el activo institucional de refugio seguro», según el empresario. \r\n</li><li>Cree que la aprobación de un ETF spot de bitcoin en Estados Unidos será «una gr… [+3891 chars]"
    },
    {
      "source": {
        "id": "el-mundo",
        "name": "El Mundo"
      },
      "author": "TRESB",
      "title": "5 refrescantes series que puedes ver para huir del calor",
      "description": "Las plataformas de 'streaming' brindan a los usuarios series para evadirse en verano y olvidarse de las altas temperaturas. Netflix, HBO Max, Amazon Prime Video,...",
      "url": "https://www.elmundo.es/television/series/2023/08/03/64cb947d21efa09e078b45e0.html",
      "urlToImage": "https://phantom-elmundo.unidadeditorial.es/4607ed23b28e05ec2cc56960b246b502/resize/1200/f/jpg/assets/multimedia/imagenes/2023/08/03/16910629658476.jpg",
      "publishedAt": "2023-08-03T11:54:02Z",
      "content": "Las plataformas de 'streaming' brindan a los usuarios series para evadirse en verano y olvidarse de las altas temperaturas. Netflix, HBO Max, Amazon Prime Video, Movistar+ y Disney+ ofrecen divertida… [+2415 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Tom Mitchelhill",
      "title": "Elizabeth Warren y Bernie Sanders afirman que los evasores de criptoimpuestos están desviando miles de millones del gobierno estadounidense",
      "description": "Senadores de Estados Unidos, entre ellos Elizabeth Warren y Bernie Sanders, han afirmado que los evasores de criptoimpuestos están desviando miles de millones del gobierno.\n \nVarios legisladores estadounidenses han instado al Servicio de Impuestos Internos y …",
      "url": "https://es.cointelegraph.com/news/elizabeth-warren-bernie-sanders-crypto-tax-loophole-closure",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvNmUyNzQ3ZjMtODY5Yy00NTllLTg5ODUtYWE4N2ZhZjllYjA3LmpwZw==.jpg",
      "publishedAt": "2023-08-03T11:30:00Z",
      "content": "Varios legisladores estadounidenses han instado al Servicio de Impuestos Internos y al Tesoro de Estados Unidos a acelerar el cierre de las lagunas fiscales de las que se aprovechan los \"criptoevasor… [+3391 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Genbeta.com"
      },
      "author": "Bárbara Bécares",
      "title": "Elon Musk y los bots de Twitter (ahora X) inflaron el precio de criptomonedas muy poco conocidas o vinculadas a fraudes",
      "description": "Ya hemos visto en muchas ocasiones a Elon Musk jugar con el precio de las criptomonedas a su favor. Incluso, unos inversores lo han demandado por perder grandes cantidades de dinero. Ahora se ha conocido otro escándalo, aunque este es más por errores técnicos…",
      "url": "https://www.genbeta.com/actualidad/elon-musk-bots-twitter-ahora-x-inflaron-precio-criptomonedas-muy-poco-conocidas-vinculadas-a-fraudes",
      "urlToImage": "https://i.blogs.es/2ffd54/1366_2000/840_560.jpeg",
      "publishedAt": "2023-08-03T10:57:21Z",
      "content": "Ya hemos visto en muchas ocasiones a Elon Musk jugar con el precio de las criptomonedas a su favor. Incluso, unos inversores lo han demandado por perder grandes cantidades de dinero. Ahora se ha cono… [+3433 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Martin Young",
      "title": "MicroStrategy seguirá siendo una forma atractiva para que los inversores obtengan exposición a bitcoin, afirma su cofundador, Michael Saylor",
      "description": "Michael Saylor se mostró confiado en que MicroStrategy seguiría siendo capaz de ofrecer algo que los ETF de bitcoin al contado no pueden.\n \nEl cofundador de MicroStrategy, Michael Saylor, cree que su empresa seguirá siendo una forma atractiva para que los inv…",
      "url": "https://es.cointelegraph.com/news/microstrategy-bitcoin-strategy-remain-despite-etf-approval",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvZTM5MDFjNzEtZjdkNS00ODQ2LWI3NzYtOTlkYzcyMmU5MTMxLmpwZw==.jpg",
      "publishedAt": "2023-08-03T10:30:00Z",
      "content": "El cofundador de MicroStrategy, Michael Saylor, cree que su empresa seguirá siendo una forma atractiva para que los inversores obtengan exposición a bitcoin (BTC), independientemente de cualquier apr… [+3693 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Xataka.com"
      },
      "author": "Javier Pastor",
      "title": "La pesadilla de las estafas en Booking: alquilan un chalet por 1.800 euros y cuando llegan no está ahí",
      "description": "Booking se ha convertido en un monopolio de facto a la hora de hacer reservas de hoteles y apartamentos. Bruselas ya cargó contra esta empresa y contra Expedia, pero lo cierto es que su posición dominante sigue convirtiéndola en referente a la hora de buscar,…",
      "url": "https://www.xataka.com/seguridad/pesadilla-estafas-booking-alquilan-chalet-1-800-euros-cuando-llegan-no-esta-ahi",
      "urlToImage": "https://i.blogs.es/3c9811/casa/840_560.jpeg",
      "publishedAt": "2023-08-03T10:01:38Z",
      "content": "Booking se ha convertido en un monopolio de facto a la hora de hacer reservas de hoteles y apartamentos. Bruselas ya cargó contra esta empresa y contra Expedia, pero lo cierto es que su posición domi… [+4659 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "El exchange de criptomonedas Binance lanza trading de Bitcoin (BTC) con tarifa cero",
      "description": "El exchange de criptomonedas más grande del mundo, Binance, ha anunciado que está introduciendo una tarifa de trading cero para el par First Digital USD (FDUSD) / Bitcoin (BTC).\nEl post El exchange de criptomonedas Binance lanza trading de Bitcoin (BTC) con t…",
      "url": "https://es.beincrypto.com/binance-lanza-trading-bitcoin-btc-tarifa-cero/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/07/BIC_Binance_exchange_3-covers-neutral.png.webp",
      "publishedAt": "2023-08-03T09:19:31Z",
      "content": "El exchange de criptomonedas más grande del mundo, Binance, ha anunciado que está introduciendo una tarifa de trading cero para el par First Digital USD (FDUSD) / Bitcoin (BTC).\r\nA través de un comun… [+2546 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Eduardo Venegas",
      "title": "Tribunal de Brasil ordena a Binance devolver BTC a monedero de usuario de Sao Paulo",
      "description": "Brasil ordenó a Binance y su socio local B Fintech devolver mil dólares en Bitcoin a un brasileño hackeado en enero de 2022 y acusó que el exchange retardó más de un año la devolución.\nEl post Tribunal de Brasil ordena a Binance devolver BTC a monedero de usu…",
      "url": "https://es.beincrypto.com/tribunal-brasil-ordena-binance-devolver-btc-usuario-sao-paulo/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/07/BIC_Binance_exchange-covers-neutral.png.webp",
      "publishedAt": "2023-08-03T03:00:36Z",
      "content": "El 9º Juzgado Civil del Foro Regional de Santo Amaro de São Paulo, Brasil, demandó al exchangemás grande del mundo, Binance y a su socio local, B Fintech, a reembolsar los BTC robados a un cliente, d… [+3471 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Jesse Coghlan",
      "title": "Regulador financiero australiano demanda a eToro por sus productos de inversión \"volátiles\"",
      "description": "La Comisión Australiana de Valores e Inversiones alegó que los usuarios de eToro que no conocían los riesgos de los productos CFD podían comprarlos en la plataforma.\n \nEl regulador financiero australiano ha demandado a la plataforma de inversión eToro por uno…",
      "url": "https://es.cointelegraph.com/news/asic-sues-etoro-over-cfd-futures-trading-products",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvOTA4YzRiYTMtNjY1My00ZjFmLTlhNjYtM2UwZjNmZGVkOTY4LmpwZw==.jpg",
      "publishedAt": "2023-08-03T01:25:00Z",
      "content": "El regulador financiero australiano ha demandado a la plataforma de inversión eToro por uno de los productos de inversión apalancada que ofrecía a los inversores minoristas, alegando que unas pruebas… [+3491 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Víctor Zapata",
      "title": "¿Cuál podría ser el impacto de la propuesta de Ley de regulación de criptomonedas en Argentina?",
      "description": "Integrantes de la industria de criptomonedas en Argentina han sido convocados para discutir sobre la ley que regula su actividad, que se encuentra integrada dentro de la reforma de la Ley de Lavado.\nEl post ¿Cuál podría ser el impacto de la propuesta de Ley d…",
      "url": "https://es.beincrypto.com/impacto-propuesta-ley-regulacion-criptomonedas-argentina/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/06/bic_Argentina_3-covers_neutral.png.webp",
      "publishedAt": "2023-08-03T00:34:38Z",
      "content": "Integrantes de la industria de criptomonedas en Argentina han sido convocados recientemente para discutir sobre la venidera aprobación de la ley que regule su actividad. La Comisión Nacional de Valor… [+6772 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "El precio de Litecoin (LTC) se desploma 6% durante el día de su tercer halving",
      "description": "El entusiasmo generado por la ejecución del tercer halving de Litecoin (LTC) no ha sido acompañado por un movimiento positivo del precio de la criptomoneda. En las últimas 24 horas, el precio de LTC ha experimentado una caída considerable del 6%.\nEl post El p…",
      "url": "https://es.beincrypto.com/precio-litecoin-ltc-cae-6-porciento-dia-halving/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/01/Mercados-Bear-Market-BIC-ES-850x478.png.webp",
      "publishedAt": "2023-08-02T23:34:50Z",
      "content": "El entusiasmo generado por la ejecución del tercer halving de Litecoin (LTC) no ha sido acompañado por un movimiento positivo del precio de la criptomoneda. En las últimas 24 horas, el precio de LTC … [+3723 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Derek Andersen",
      "title": "KPMG destaca las ventajas ESG de Bitcoin y refuta las percepciones erróneas en un nuevo informe",
      "description": "El informe compara el consumo energético de Bitcoin con el de las secadoras de ropa (igual) y sus emisiones con las del estiércol (mucho menores) en un documento breve pero interesante.\n \nKPMG ha publicado un informe sobre Bitcoin y las cuestiones medioambien…",
      "url": "https://es.cointelegraph.com/news/kpmg-touts-esg-benefits-bitcoin-counters-misperceptions-new-report",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvMzEzNDNhMjktZTAwNC00MTQ5LWE3ODktMzYxNjUzY2Q3MzM0LmpwZw==.jpg",
      "publishedAt": "2023-08-02T23:25:00Z",
      "content": "KPMG ha publicado un informe sobre Bitcoin y las cuestiones medioambientales, sociales y de gobernanza. La empresa de servicios profesionales, una de las \"Cuatro Grandes\" del mundo, ha descubierto qu… [+2973 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "José Rafael Peña",
      "title": "Informe de KPMG destaca usos de la minería de Bitcoin a favor del ambiente",
      "description": "En un reciente informe publicado por KPMG, se destaca como la minería de Bitcoin puede beneficiar al medio ambiente. Además, su beneficios para las sociedades del mundo.\nEl post Informe de KPMG destaca usos de la minería de Bitcoin a favor del ambiente fue vi…",
      "url": "https://es.beincrypto.com/informe-kpmg-destaca-mineria-de-bitcoin-a-favor-ambiente/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2022/12/BIC_bitcoin_btc_mining_02.jpg.webp",
      "publishedAt": "2023-08-02T23:06:38Z",
      "content": "En uninforme publicado por KPMG, la corporación destaca el uso positivo de la minería de Bitcoin para el medio ambiente. KPMG es una multinacional de servicios profesionales, reconocida como una de l… [+8251 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Ana Paula Pereira",
      "title": "Robinhood obtiene beneficios en el segundo trimestre, pero disminuyen los ingresos por criptomonedas",
      "description": "Robinhood alcanzó la rentabilidad por primera vez desde que se convirtió en una empresa pública en el segundo trimestre de 2023. Sus ingresos por criptomonedas, sin embargo, siguen disminuyendo.\n \nRobinhood publicó sus resultados del segundo trimestre, logran…",
      "url": "https://es.cointelegraph.com/news/robinhood-turns-profitable-in-q2-but-crypto-revenue-declines",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvMmNjNDg4YmUtZTM5Yy00Y2Y2LWJkNjEtZjQ5ZWM2MmE4ZGViLmpwZw==.jpg",
      "publishedAt": "2023-08-02T23:05:00Z",
      "content": "Robinhood publicó sus resultados del segundo trimestre, logrando la rentabilidad por primera vez desde que se convirtió en una empresa pública, a pesar de una caída en los ingresos en el segundo trim… [+3079 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Biztoc.com"
      },
      "author": "criptoinforme.com",
      "title": "Was MicroStrategy behind the recent BTC price pump?",
      "description": "MicroStrategy, una de las compañías más prominentes en la tenencia corporativa de Bitcoin, ha anunciado planes para recaudar hasta $750 millones mediante la venta de acciones, con la intención de comprar más Bitcoin. Este anuncio ha desencadenado una serie de…",
      "url": "https://biztoc.com/x/acbde0fa34375d2e",
      "urlToImage": "https://c.biztoc.com/p/acbde0fa34375d2e/s.webp",
      "publishedAt": "2023-08-02T21:54:17Z",
      "content": "MicroStrategy, una de las compañías más prominentes en la tenencia corporativa de Bitcoin, ha anunciado planes para recaudar hasta $750 millones mediante la venta de acciones, con la intención de com… [+322 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Marianella Vanci",
      "title": "KPMG: Bitcoin parece un medio perfecto para el lavado de dinero, pero no lo es",
      "description": "El sistema abierto y transparente de Bitcoin impide que sea una alternativa para las actividades ilícitas, afirma KPMG en un informe. \nLeer más",
      "url": "https://www.criptonoticias.com/seguridad-bitcoin/kpmg-bitcoin-parece-medio-perfecto-lavado-dinero-no-es/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/02/bitcoin-no-herramienta-lavado-dinero.jpg",
      "publishedAt": "2023-08-02T20:46:44Z",
      "content": "Hechos clave:\r\n<ul><li>La firma de servicios señala que bitcoin es menos usado en actividades ilícitas que las altcoins. \r\n</li><li>El informe destaca que la criptomoneda pionera ofrece oportunidades… [+4692 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Eldiario.es"
      },
      "author": "Carlos del Castillo",
      "title": "Más de dos millones de personas aceptan que el jefe de ChatGPT les escanee el iris a cambio de una nueva criptomoneda",
      "description": "\"Sí, la verdad es que sí\", contesta el responsable general de Worldcoin en Europa cuando se le pregunta si no cree que, desde fuera, todo lo que está explicando a este periodista parece extraído de una novela distópica. Su empresa quiere escanear el globo ocu…",
      "url": "https://www.eldiario.es/tecnologia/millones-personas-aceptan-jefe-chatgpt-les-escanee-iris-cambio-nueva-criptomoneda_1_10422633.html",
      "urlToImage": "https://static.eldiario.es/clip/cb60734b-2719-40ee-aa08-4bb21c8d0fc7_facebook-watermarked-aspect-ratio_default_0.jpg",
      "publishedAt": "2023-08-02T20:38:38Z",
      "content": "“Sí, la verdad es que sí”, contesta el responsable general de Worldcoin en Europa cuando se le pregunta si no cree que, desde fuera, todo lo que está explicando a este periodista parece extraído de u… [+12124 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Anunciante",
      "title": "Así podría reaccionar el mercado tras el halving de Litecoin en este 2023",
      "description": "Los halvings son eventos que influyen en las tendencias del mercado, y es probable que el de Litecoin ofrezca nuevas oportunidades de inversión.\nLeer más",
      "url": "https://www.criptonoticias.com/mercados/asi-podria-reaccionar-mercado-tras-halving-litecoin-2023/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/08/Halving-Litecoin-Agosto-2023.png",
      "publishedAt": "2023-08-02T20:33:31Z",
      "content": "Hechos clave:\r\n<ul><li>El 2 agosto, la recompensa por bloque de Litecoin pasará de 12,5 LTC a 6,25 LTC.\r\n</li><li>Tras el halving, se esperan fluctuaciones en el precio de la criptomoneda.\r\n</li></ul… [+4021 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Ana Paula Pereira",
      "title": "CEO de Binance advierte a la comunidad cripto sobre una nueva estafa",
      "description": "El esquema consiste en duplicar direcciones y enviar transacciones vacías a los usuarios para engañarlos y que envíen fondos a la billetera del estafador.\n \nEl consejero delegado de Binance, Changpeng \"CZ\" Zhao, advirtió a sus seguidores en X -antes Twitter- …",
      "url": "https://es.cointelegraph.com/news/binance-ceo-cz-warns-crypto-community-about-emerging-scam",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvNmFhMWUyMDctN2M4OS00YzE1LWI4YjEtNTU4NzNkMWM5NTRlLmpwZw==.jpg",
      "publishedAt": "2023-08-02T20:30:00Z",
      "content": "El consejero delegado de Binance, Changpeng \"CZ\" Zhao, advirtió a sus seguidores en X -antes Twitter- sobre una compleja y cada vez más popular estafa dirigida a la comunidad de criptomonedas en la q… [+4164 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "Rastreando a Satoshi Nakamoto: ¿Sabíamos la verdad desde el principio?",
      "description": "De las posibles identidades de Satoshi Nakamoto, se puede decir que Hal Finney es uno de los favoritos de la comunidad cripto. Sin embargo, algunos elementos llaman la atención. Hal Finney, de nombre real Harold Thomas Finney II, era un desarrollador de softw…",
      "url": "https://es.beincrypto.com/rastreando-satoshi-nakamoto-hal-finney/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2022/04/satoshi.jpg.png.webp",
      "publishedAt": "2023-08-02T20:17:36Z",
      "content": "De las posibles identidades de Satoshi Nakamoto, se puede decir que Hal Finney es uno de los favoritos de la comunidad cripto. Sin embargo, algunos elementos llaman la atención.\r\nHal Finney, de nombr… [+7000 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Eduardo Venegas",
      "title": "Crece interés por los ETF de Futuros de Ethereum, se suman ProShares y Grayscale",
      "description": "Ya son Seis presentaciones de ETF de futuros de Ethereum, y ahora se sumaron de vuelta Grayscale y Bitwase, pese a que la SEC sostiene que carecen de protección para los inversores.\nEl post Crece interés por los ETF de Futuros de Ethereum, se suman ProShares …",
      "url": "https://es.beincrypto.com/crece-interes-etf-futuros-ethereum-suman-proshares-grayscale/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/06/bic_Ethereum_2-covers_coins_neutral.png.webp",
      "publishedAt": "2023-08-02T19:58:47Z",
      "content": "El número de ETF de Ethereum Futures que esperan la aprobación de la SEC ahora es de seis. La carrera para obtener la aprobación de un ETF de Ethereum basado en futuros se está calentando, con varios… [+3560 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Rakesh Upadhyay",
      "title": "Análisis de precios del 2 de agosto: BTC, ETH, BNB, XRP, DOGE, ADA, SOL, MATIC, LTC, DOT",
      "description": "Bitcoin está siendo testigo de una fuerte batalla entre alcistas y bajistas, con los vendedores actualmente manteniendo una ligera ventaja.\n \nEl 1 de agosto, la agencia de calificación Fitch degradó la calificación crediticia a largo plazo de Estados Unidos d…",
      "url": "https://es.cointelegraph.com/news/price-analysis-8-2-btc-eth-bnb-xrp-doge-ada-sol-matic-ltc-dot",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvYTNjODFhN2UtOGYyYi00YWRkLWFkMzMtNDMxMzA5YjY2YzcwLmpwZw==.jpg",
      "publishedAt": "2023-08-02T19:50:00Z",
      "content": "El 1 de agosto, la agencia de calificación Fitch degradó la calificación crediticia a largo plazo de Estados Unidos de AAA a AA+, lo que mermó el sentimiento de riesgo. El mercado bursátil estadounid… [+10503 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Bárbara Distéfano",
      "title": "Hay 3 razones para invertir en Ethereum, según la empresa brasileña Hashdex",
      "description": "La compañía de inversiones justifica los pilares de su tesis de inversión.\nLeer más",
      "url": "https://www.criptonoticias.com/mercados/3-razones-invertir-ethereum-segun-empresa-brasilena-hashdex/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/02/tres-razones-invertir-ethereum.jpg",
      "publishedAt": "2023-08-02T19:49:20Z",
      "content": "Hechos clave:\r\n<ul><li>«Una brecha generacional impulsa la inversión en Ethereum», dice el informe.\r\n</li><li>«La tokenización sentará las bases para una ola de adopción», se especula.\r\n</li></ul>\r\nH… [+6641 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Nickolas Plaza",
      "title": "ETF de bitcoin tienen 65% de probabilidades de ser aprobados, según dos especialistas",
      "description": "James Seyffart y Eric Balchunas opinan que 9 ETF se aprobarán de forma simultánea.\nLeer más",
      "url": "https://www.criptonoticias.com/finanzas/etf-bitcoin-tienen-65-probabilidades-aprobados-segun-especialistas/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/02/probabilidades-aprobar-etf-ethereum.jpg",
      "publishedAt": "2023-08-02T19:23:07Z",
      "content": "Hechos clave:\r\n<ul><li>Entre estos ETF está el de BlackRock, empresa que cuenta con un gran historial de fondos aprobados.\r\n</li><li>El ETF solicitado por Grayscale deberá esperar por una resolución … [+2372 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Jesús Herrera",
      "title": "La SEC no puede hacer otra cosa que seguir en su avanzada regulatoria, dice abogado",
      "description": "El abogado Martín Paolantonio asegura que la Comisión de Valores de EE. UU. no va a corregir sus acciones contra la industria de criptomonedas. \nLeer más",
      "url": "https://www.criptonoticias.com/regulacion/sec-no-puede-hacer-otra-cosa-seguir-avanzada-regulatoria-abogado/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/02/sec-seguir-adelante-regulacion-bitcoin.jpg",
      "publishedAt": "2023-08-02T19:13:07Z",
      "content": "Hechos clave:\r\n<ul><li>Reguladores están poniendo el ojo sobre el mercado de bitcoin, dice el abogado Jonathan Bensousan.\r\n</li><li>La abogada Verónica Aballay dice que la regulación de Bitcoin debe … [+5065 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Nicolás Antiporovich",
      "title": "Litecoin le da la bienvenida al halving con su precio en rojo",
      "description": "El comportamiento de la criptomoneda sigue el mismo patrón que en halvings anteriores.\nLeer más",
      "url": "https://www.criptonoticias.com/mercados/litecoin-da-bienvenida-halving-precio-rojo/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/02/litecoin-recibe-halving-precio-rojo.jpg",
      "publishedAt": "2023-08-02T19:08:15Z",
      "content": "Hechos clave:\r\n<ul><li>Litecoin (LTC) cayó casi 6% en las últimas 24 horas.\r\n</li><li>Tras tener su halving, el precio de LTC suele reacoplarse con el de bitcoin y sigue sus movimientos.\r\n</li></ul>\r… [+1661 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Glenda González",
      "title": "WEF: hay que crear CBDC para “salvaguardar el dinero” del Estado de la adopción de Bitcoin",
      "description": "El Foro Económico Mundial calificó a las CBDC como vía para resguardar el “dinero centralizado” respaldando proyectos como el euro digital. \nLeer más",
      "url": "https://www.criptonoticias.com/comunidad/adopcion/wef-hay-crear-cbdc-salvaguardar-dinero-estado-adopcion-bitcoin/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/02/foro-economico-mundial-cree-cbdc-resguardo-dinero.jpg",
      "publishedAt": "2023-08-02T18:39:18Z",
      "content": "Hechos clave:\r\n<ul><li>Para el Foro Económico Mundial las stablecoins no son estables. \r\n</li><li>La comunidad cuestionó los argumentos del WEF en contra de bitcoin. \r\n</li></ul>\r\nEl Foro Económico M… [+4767 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Daniel Jimenez",
      "title": "Nueva Alianza entre Meta Pool y Gitcoin permitirá apoyar proyectos sociales en América Latina",
      "description": "Colaboración entre Meta Pool y Gitcoin Impulsa Iniciativas de Bienes Públicos en América Latina.\n \nEn un acontecimiento significativo para la comunidad blockchain en América Latina, Meta Pool, un servicio de staking líquido compatible con el Protocolo NEAR, s…",
      "url": "https://es.cointelegraph.com/news/new-partnership-between-meta-pool-and-gitcoin-supports-social-projects-in-latin-america",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy84ODIyYzU3NzA0YzgxYTZhYzM5MGE2MGJlNjM0NmE0Ny5qcGc=.jpg",
      "publishedAt": "2023-08-02T18:05:00Z",
      "content": "En un acontecimiento significativo para la comunidad blockchain en América Latina, Meta Pool, un servicio de staking líquido compatible con el Protocolo NEAR, se ha unido a Gitcoin para promover y re… [+3926 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Daniel Jimenez",
      "title": "Estudio de Bitnovo revela que 60.7% de los españoles se siente motivado a comprar criptomonedas",
      "description": "En un contexto de creciente interés, Bitnovo investiga el comportamiento de los españoles hacia las criptomonedas, revelando motivaciones y usos clave.\n \nEl mundo de las criptomonedas está experimentando un rápido crecimiento en España, atrayendo a un número …",
      "url": "https://es.cointelegraph.com/news/bitnovo-study-reveals-that-607-of-spaniards-feel-motivated-to-buy-cryptocurrencies",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy8zNWMyMDQ0OTc2NjliZDZmOWVmN2I3YmRjNTFmZmM4ZC5qcGc=.jpg",
      "publishedAt": "2023-08-02T17:13:00Z",
      "content": "El mundo de las criptomonedas está experimentando un rápido crecimiento en España, atrayendo a un número cada vez mayor de personas que buscan participar en esta innovadora forma de inversión y pago.… [+3428 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Martin Young",
      "title": "El 'halving' de Litecoin se completa mientras que LTC ve incrementada su adopción como medio de pago",
      "description": "Las recompensas por bloque de Litecoin se han reducido a la mitad, a 6.25 LTC, mientras el reloj del siguiente halving se reinicia por otros cuatro años.\n \nEl evento de halving de Litecoin se ha completado con las recompensas de bloque ahora reducidas a la mi…",
      "url": "https://es.cointelegraph.com/news/litecoin-halving-completes-ltc-sees-increased-payments-adoption",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvZjRkZjUxYWYtMDc2ZS00M2EyLTllM2QtODg1ODAyYzc4OWFkLmpwZw==.jpg",
      "publishedAt": "2023-08-02T16:50:00Z",
      "content": "El evento de halving de Litecoin se ha completado con las recompensas de bloque ahora reducidas a la mitad a 6.25 Litecoin (LTC) por bloque. \r\nEl 2 de agosto, la blockchain de Litecoin pasó por su pr… [+3922 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "David Attlee",
      "title": "India hace sugerencias para la hoja de ruta del G20 sobre las criptomonedas",
      "description": "El país hace hincapié en la necesidad de abordar los riesgos de los activos digitales en las economías en desarrollo\n \nIndia, que ocupa actualmente la presidencia del Grupo de los Veinte (G20), ha apoyado las recomendaciones del Consejo de Estabilidad Financi…",
      "url": "https://es.cointelegraph.com/news/crypto-india-puts-forward-suggestions-for-g20-crypto-roadmap",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvMDY5MjQxYjktYzM2ZC00YWVmLWE2NjAtYTIxNzQ0Y2IxZDk1LmpwZw==.jpg",
      "publishedAt": "2023-08-02T16:50:00Z",
      "content": "India, que ocupa actualmente la presidencia del Grupo de los Veinte (G20), ha apoyado las recomendaciones del Consejo de Estabilidad Financiera (CEF) para un marco mundial sobre las criptomonedas pub… [+2382 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Jesús Herrera",
      "title": "Tribunal de Brasil ordena a Binance devolver bitcoins robados a un usuario",
      "description": "El usuario Irapuan Paulino Leite demandó a Binance tras haber sido víctima de robo en la plataforma. \nLeer más",
      "url": "https://www.criptonoticias.com/judicial/tribunal-brasil-ordena-binance-devolver-bitcoins-robados-usuario/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/02/tribunal-brasil-binance-devolver-bitcoins-robados-usuario.jpg",
      "publishedAt": "2023-08-02T16:14:46Z",
      "content": "Hechos clave:\r\n<ul><li>Binance no quiso dar pruebas para demostrar que el usuario fue robado, dice el juez Adilson Araki. \r\n</li><li>La víctima también acusó a Binance de haberle generado un daño mor… [+2793 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Marianella Vanci",
      "title": "Más emprendedores nacen y se forman con bitcoin en El Salvador",
      "description": "Los habitantes de El Zonte, La Pirraya y de otras zonas de El Salvador encuentran nuevas oportunidades de negocio adoptando bitcoin. \nLeer más",
      "url": "https://www.criptonoticias.com/comunidad/mas-emprendedores-nacen-forman-bitcoin-elsalvador/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/02/nacen-emprendedores-bitcoin-el-salvador.jpg",
      "publishedAt": "2023-08-02T16:11:05Z",
      "content": "Hechos clave:\r\n<ul><li>Los microempresarios dicen que el peer to peer de BTC es el único mercado libre del mundo. \r\n</li><li>Bitcoin ofrece una solución inclusiva para fortalecer la economía de las f… [+3216 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Zhiyuan Sun",
      "title": "KuCoin cierra sus pools de minería de Bitcoin y Litecoin",
      "description": "\"Lamentamos profundamente cualquier inconveniente que esto pueda causar y seguimos agradecidos por su inquebrantable apoyo y comprensión\", escribió el exchange.\n \nLos pools de minería de Bitcoin (BTC) y Litecoin (LTC) de KuCoin se suspenderán a partir de las …",
      "url": "https://es.cointelegraph.com/news/kucoin-suspends-bitcoin-litecoin-mining-pools",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvNGY5ZDhmYWMtMDM1MC00YzJiLTllNTktNzU4YzY2MGU2YWUyLmpwZw==.jpg",
      "publishedAt": "2023-08-02T16:05:00Z",
      "content": "Los pools de minería de Bitcoin (BTC) y Litecoin (LTC) de KuCoin se suspenderán a partir de las 16:00:00 del 15 de agosto de 2023 (UTC) hasta nuevo aviso. \r\nEl exchange dijo que la decisión estaba \"e… [+2984 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Daniel Jimenez",
      "title": "España:Conoce detalles sobre el modelo 721 de información sobre criptomonedas",
      "description": "España actualiza regulaciones fiscales: Declaración obligatoria para residentes con criptomonedas en el extranjero.\n \nEn una reciente actualización normativa, el Boletín Oficial del Estado en España publicó el 29 de julio dos órdenes ministeriales, HFP/886/20…",
      "url": "https://es.cointelegraph.com/news/spain-find-out-more-about-the-721-cryptocurrency-reporting-form",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy8yMTEzMzIzMmM5YWIwYThlZGQwMGQ3MmQyYTE3NjZkYS5qcGc=.jpg",
      "publishedAt": "2023-08-02T16:03:00Z",
      "content": "En una reciente actualización normativa, el Boletín Oficial del Estado en España publicó el 29 de julio dos órdenes ministeriales, HFP/886/2023 y HFP/887/2023, queestablecen directrices actualizadas … [+3358 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Fernando Clementín",
      "title": "Nace el Open Ordinals Institute, una organización que promueve su desarrollo en Bitcoin",
      "description": "La conformarán cuatro desarrolladores, incluido el creador de Ordinals, Casey Rodarmor.\nLeer más",
      "url": "https://www.criptonoticias.com/comunidad/nace-open-ordinals-institute-organizacion-desarrollo-bitcoin/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/02/nace-open-ordinals-institute.jpg",
      "publishedAt": "2023-08-02T15:56:19Z",
      "content": "Hechos clave:\r\n<ul><li>La meta de Open Ordinals Institute es financiar a los desarrolladores del protocolo.\r\n</li><li>Espera por aprobación de organismos fiscales de Estados Unidos.\r\n</li></ul>\r\nLos … [+3101 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Jesús González",
      "title": "¡Halving activado! Litecoin reduce la recompensa de la minería",
      "description": "Durante los últimos meses, la actividad de Litecoin se incrementó, llegando a récords en el número de transacciones.\nLeer más",
      "url": "https://www.criptonoticias.com/tecnologia/halving-activado-litecoin-reduce-recompensa-mineria/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/07/activado-halving-litecoin.jpg",
      "publishedAt": "2023-08-02T15:45:55Z",
      "content": "Hechos clave:\r\n<ul><li>El halving de Litecoin ocurre cada 4 años, con la misma frecuencia que en Bitcoin.\r\n</li><li>El hashrate o poder de cómputo de Litecoin se incrementó 65% en 3 años.\r\n</li></ul>… [+5184 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "El tercer halving de Litecoin se ha completado: ¿Cómo impactará en el precio de LTC?",
      "description": "El tercer halving de Litecoin se ha llevado a cabo oficialmente. Las expectativas relacionadas con la evolución del activo comenzarán a materializarse en las próximas jornadas: ¿Cómo reaccionará el precio de LTC tras completarse el tan esperado evento?\nEl pos…",
      "url": "https://es.beincrypto.com/tercer-halving-litecoin-ltc-2023-completado/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2022/11/Litecoin-LTC-Bullish.png.webp",
      "publishedAt": "2023-08-02T15:09:38Z",
      "content": "El tercer halvingde Litecoin se ha llevado a cabo oficialmente. Las expectativas relacionadas con la evolución del activo comenzarán a materializarse en las próximas jornadas: ¿Cómo reaccionará el pr… [+3968 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Bárbara Distéfano",
      "title": "Traders de bitcoin pierden USD 50 millones en liquidaciones de futuros",
      "description": "El movimiento de precio propició las mayores liquidaciones en futuros en tres semanas.\nLeer más",
      "url": "https://www.criptonoticias.com/mercados/traders-bitcoin-pierden-usd-50-millones-liquidaciones-futuros/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/02/precio-bitcoin-liquida-50-millones-contratos-futuros.jpg",
      "publishedAt": "2023-08-02T15:02:46Z",
      "content": "Hechos clave:\r\n<ul><li>Las liquidaciones bajistas superaron a las alcistas, lo que refleja que muchos esperaban una caída.\r\n</li><li>El precio de bitcoin cayó a los USD 28.800 y luego subió hasta USD… [+2921 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Nickolas Plaza",
      "title": "6 solicitudes de ETF de Ethereum fueron presentadas ante la SEC",
      "description": "Se trata de fondos cotizados en bolsa basados en futuros de la criptomoneda ether. \nLeer más",
      "url": "https://www.criptonoticias.com/finanzas/6-solicitudes-etf-ethereum-fueron-presentadas-ante-sec/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/02/solicitudes-etf-ethereum-sec.jpg",
      "publishedAt": "2023-08-02T14:59:24Z",
      "content": "Hechos clave:\r\n<ul><li>Grayscale, Proshares y VanEck son algunas de las empresas solicitantes.\r\n</li><li>Analista menciona que se inició una «carrera de ETF» de Ethereum. \r\n</li></ul>\r\nLa fiebre por … [+2461 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Helen Partz",
      "title": "Suspendido en Kenia el proyecto de identificación digital Worldcoin",
      "description": "Las autoridades kenianas quieren asegurarse de que Worldcoin no plantea riesgos para la seguridad de los ciudadanos antes de permitir que el proyecto recopile datos del iris\n \nEl nuevo proyecto de criptomoneda e identidad digital, Worldcoin, se enfrenta a un …",
      "url": "https://es.cointelegraph.com/news/worldcoin-kenya-suspends-local-activities-of-worldcoin",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvZWFjNWRjNjYtMzhkMC00ZjdjLWI2ZTktN2Y3MDkyMDViMDRjLmpwZw==.jpg",
      "publishedAt": "2023-08-02T14:35:00Z",
      "content": "El nuevo proyecto de criptomoneda e identidad digital, Worldcoin, se enfrenta a un duro comienzo en Kenia, donde el Gobierno ha suspendido toda actividad local relacionada con él.\r\nEl 2 de agosto, el… [+2394 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "Mike Novogratz comparte la cartera de inversión ideal: la combinación perfecta incluye criptomonedas",
      "description": "Michael Novogratz, director ejecutivo de Galaxy Digital y partidario de las criptomonedas, ha criticado las acciones de los reguladores estadounidenses que han ejercido presión sobre la industria.\nEl post Mike Novogratz comparte la cartera de inversión ideal:…",
      "url": "https://es.beincrypto.com/mike-novogratz-comparte-cartera-inversion-ideal-incluye-bitcoin/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/01/bic_Michael_Novogratz_Galaxy_neutral_1.png.webp",
      "publishedAt": "2023-08-02T14:20:55Z",
      "content": "Mike Novogratz, director ejecutivo de Galaxy Digital y partidario de las criptomonedas, ha criticado las acciones de los reguladores estadounidenses que han ejercido presión sobre la industria.\r\nEn u… [+6117 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Ray Jimenez Bravo",
      "title": "Bitcoin cerró el primer semestre con números negativos, sin embargo repuntó más del 70% desde principios de año",
      "description": "Aunque los rendimientos trimestrales en general han sido positivos, los inversionistas y analistas están atentos a cómo evolucionará el comportamiento de Bitcoin en los próximos meses\n \nDesde inicios de este año 2023, bitcoin ha repuntado más del 70% en el pr…",
      "url": "https://es.cointelegraph.com/news/bitcoin-closed-the-first-half-of-the-year-with-negative-figures",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjEtMDgvZDU3MGMzZWYtM2U5MC00Y2IwLTk1Y2MtZjAxNGJjZmQ0NzFhLmpwZw==.jpg",
      "publishedAt": "2023-08-02T14:02:00Z",
      "content": "Desde inicios de este año 2023, bitcoin ha repuntado más del 70% en el precio, pasando de encontrarse en 16,500 dólares por unidad a un poco más de 28,400 dólares en el primer trimestre. Sin embargo,… [+2412 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Prashant Jha",
      "title": "Abracadabra propone subir el tipo de interés de los préstamos un 200% para gestionar el riesgo de Curve",
      "description": "El exploit de Curve Finance ha creado una crisis de liquidez en el ecosistema DeFi, y varios protocolos de préstamo se han apresurado a minimizar su exposición.\n \nAbracadabra Money, una plataforma de préstamos entre cadenas, ha propuesto aumentar el tipo de i…",
      "url": "https://es.cointelegraph.com/news/abracadabra-hike-loan-interest-rate-by-200-curve-risk",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvYjRlZDgxYTItODA4MC00ZDZiLWI2ZmUtYTMwYTQ4YjQ0Y2FiLmpwZw==.jpg",
      "publishedAt": "2023-08-02T14:00:00Z",
      "content": "Abracadabra Money, una plataforma de préstamos entre cadenas, ha propuesto aumentar el tipo de interés de sus préstamos pendientes para gestionar los riesgos asociados a su exposición a Curve DAO (CR… [+4426 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Prashant Jha",
      "title": "Un analista de ETF eleva al 65% las posibilidades de aprobación de un ETF de Bitcoin en EEUU",
      "description": "El analista del ETF predijo que los recientes acontecimientos en el caso Ripple contra la SEC y el próximo pleito Grayscale serían cruciales para la aprobación del primer ETF de Bitcoin al contado.\n \nLas posibilidades de que se apruebe un fondo cotizado en bo…",
      "url": "https://es.cointelegraph.com/news/spot-bitcoin-etf-approval-chances-65",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvM2ZhOWU0ZjctYmYxYi00MjE3LWJlNDYtNTYxNDQwNDA5Y2Q2LmpwZw==.jpg",
      "publishedAt": "2023-08-02T13:50:00Z",
      "content": "Las posibilidades de que se apruebe un fondo cotizado en bolsa (ETF) de Bitcoin (BTC) al contado en Estados Unidos han aumentado hasta el 65%, frente al escaso 1% de hace un par de meses.\r\nLos analis… [+3075 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Arijit Sarkar",
      "title": "Coinbase estudia añadir soporte para la Lightning Network de Bitcoin, según Brian Armstrong",
      "description": "Armstrong confirmó que Coinbase está estudiando añadir soporte para la Lightning Network de Bitcoin y reafirmó su apoyo a los pagos con BTC.\n \nEl CEO de Coinbase, Brian Armstrong, ha confirmado que el criptoexchange está \"estudiando\" la incorporación de la Li…",
      "url": "https://es.cointelegraph.com/news/bitcoin-lightning-on-coinbase-agenda-brian-armstrong-to-jack-dorsey",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvZmI4ZjE1MzgtYmQwMS00YjU2LWJlNzMtNThlOGRiZTQzNGNhLmpwZw==.jpg",
      "publishedAt": "2023-08-02T13:40:00Z",
      "content": "El CEO de Coinbase, Brian Armstrong, ha confirmado que el criptoexchange está \"estudiando\" la incorporación de la Lighting Network de bitcoin en su afán por impulsar la adopción de los criptopagos en… [+3730 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Pedro Q. Justicia",
      "title": "Argentina: Continúa el crecimiento del sector Fintech en el país",
      "description": "\"La industria Fintech ha demostrado una capacidad de evolución y consolidación contundente, con empresas sólidas que generan día a día soluciones innovadoras y efectivas para los desafíos que tiene por delante nuestro país\" destacó el presidente de la Cámara …",
      "url": "https://es.cointelegraph.com/news/argentina-fintech-sector-continues-to-grow-in-the-country",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy82ZTc1MjhmNjc5MGJlNzM4N2UzOGViNWYyMjg1NmZlNi5qcGc=.jpg",
      "publishedAt": "2023-08-02T13:38:00Z",
      "content": "En Argentina el sector Fintech continúa con un crecimiento constante según lo observado con el pasar de los años. Este dinamismo dentro de la industria refleja la importancia de las soluciones Fintec… [+3060 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Gareth Jenkinson",
      "title": "Los ETF de Ether siguen pendientes: Grayscale, VanEck y otros presentan solicitudes a la SEC",
      "description": "Un puñado de gestoras de activos estadounidenses han presentado nuevas solicitudes para lanzar fondos cotizados en bolsa de futuros de ETH.\n \nSeis importantes gestoras de activos, entre ellas Grayscale y VanEck, han presentado nuevas solicitudes en un intento…",
      "url": "https://es.cointelegraph.com/news/asset-managers-file-ethereum-futures-etf-applications",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvNzMxODdjODctZGIzNy00ZWY3LWI1YmEtMGRlYTJkNGMzZTUyLmpwZw==.jpg",
      "publishedAt": "2023-08-02T13:30:00Z",
      "content": "Seis importantes gestoras de activos, entre ellas Grayscale y VanEck, han presentado nuevas solicitudes en un intento de lanzar fondos cotizados en bolsa (ETF) de futuros de Ether (ETH) para clientes… [+3701 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Ray Jimenez Bravo",
      "title": "Bitcoin es el líder Indiscutible del mercado cripto y su dominancia es clave para las altcoins, según experto",
      "description": "Perspectivas futuras del mercado cripto, un análisis de la dominancia de bitcoin y su impacto en las altcoins\n \nUn análisis sobre la dominancia de bitcoin en el mercado criptográfico elaborado por Jacobo Maximiliano, analista de Bitget, indica que en los próx…",
      "url": "https://es.cointelegraph.com/news/bitcoin-is-the-undisputed-leader-in-the-crypto-market-and-its-dominance-is-key-for-altcoins-expert-says",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy8zYjM2YmNlNzA5Mjk1MGEzYTM2MDc2Y2NiOTMzMmMyZS5qcGc=.jpg",
      "publishedAt": "2023-08-02T13:24:00Z",
      "content": "Un análisis sobre la dominancia de bitcoin en el mercado criptográfico elaborado por Jacobo Maximiliano, analista de Bitget, indica que en los próximos días será crucial visualizar qué pasa con la pr… [+2795 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Amaka Nwaokocha",
      "title": "El CEO de Ripple arremete contra la SEC por el uso de un informe financiero de XRP en la demanda en curso",
      "description": "Brad Garlinghouse subrayó que Ripple mantiene su compromiso con la transparencia, pero dejó entrever que los futuros informes podrían sufrir algunos cambios.\n \nEl CEO de Ripple, Brad Garlinhouse, expresó el 2 de agosto su desaprobación a la Comisión de Bolsa …",
      "url": "https://es.cointelegraph.com/news/xrp-ripple-ceo-slams-sec-over-use-of-xrp-report-in-lawsuit",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvY2RkYTgyYWMtZTk4Ni00ZWY2LWJiMWItNmY5Y2E4NWUzYjMzLmpwZw==.jpg",
      "publishedAt": "2023-08-02T13:00:00Z",
      "content": "El CEO de Ripple, Brad Garlinhouse, expresó el 2 de agosto su desaprobación a la Comisión de Bolsa y Valores de Estados Unidos por utilizar el informe trimestral de Ripple sobre los mercados de XRP (… [+3908 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Tom Mitchelhill",
      "title": "El equipo de Ordinals de Bitcoin lanza una organización sin ánimo de lucro para impulsar el desarrollo del protocolo",
      "description": "El Open Ordinals Institute pretende impulsar el desarrollo futuro del protocolo.\n \nEl equipo detrás del protocolo Ordinals de bitcoin ha lanzado una organización sin ánimo de lucro dedicada a impulsar el desarrollo de tokens no fungibles (NFT) en Bitcoin (BTC…",
      "url": "https://es.cointelegraph.com/news/bitcoin-ordinals-non-profit-open-ordinals-institute",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvMWQyMzFlZWYtZDUzYS00OTFiLTgxNDQtOTQ4ZjUxZGUyMjkzLmpwZw==.jpg",
      "publishedAt": "2023-08-02T12:30:00Z",
      "content": "El equipo detrás del protocolo Ordinals de bitcoin ha lanzado una organización sin ánimo de lucro dedicada a impulsar el desarrollo de tokens no fungibles (NFT) en Bitcoin (BTC).\r\nEl Open Ordinals In… [+3602 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "El precio de XRP podría alcanzar los $500 en 7 meses, predice analista de Wells Fargo",
      "description": "En una predicción extremadamente optimista, la analista del gigante bancario Wells Fargo, Shannon Thorp, señaló que el precio del token XRP nativo de Ripple podría alcanzar los 500 dólares en 7 meses. Ese descomunal movimiento representaría un aumento del 71,…",
      "url": "https://es.beincrypto.com/analista-wells-fargo-xrp-alcanzara-500-dolares-7-meses/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/06/bic_XRP_price-covers_neutral.jpg.webp",
      "publishedAt": "2023-08-02T12:02:11Z",
      "content": "En una predicción extremadamente optimista, la analista del gigante bancario Wells Fargo, Shannon Thorp, señaló que el precio del tokenXRP nativo de Ripple podría alcanzar los 500 dólares en 7 meses.… [+4025 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "Ripple se pronuncia sobre el fallo judicial de XRP en su informe del segundo trimestre de 2023",
      "description": "Un fallo reciente declaró que XRP, el activo digital asociado con Ripple Labs, no es un valor. La última decisión judicial favoreció a Ripple después de que comenzara su disputa legal con la SEC de EE. UU. en diciembre de 2020.\nEl post Ripple se pronuncia sob…",
      "url": "https://es.beincrypto.com/ripple-pronuncia-fallo-judicial-informe-segundo-trimestre-2023/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/05/bic_Ripple_space_general_neutral-1.png.webp",
      "publishedAt": "2023-08-02T11:49:00Z",
      "content": "Un fallo reciente declaró que XRP, el activo digital asociado con Ripple Labs, no es un valor. La última decisión judicial favoreció a Ripple después de que comenzara su disputa legal con la SEC de E… [+4991 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "William Suberg",
      "title": "El precio de BTC se disparó brevemente por encima de los USD 30,000",
      "description": "Los alcistas se quedan sin fuerzas después de superar brevemente niveles de resistencia clave.\n \nBitcoin (BTC) se disparó por encima de los USD 30,000 el 2 de agosto; un recorrido por su rango de cotización hizo que la volatilidad del precio de BTC regresara.…",
      "url": "https://es.cointelegraph.com/news/bitcoin-btc-price-briefly-spikes-30k",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvNGMzZTJmNjgtYmMxZC00MWQ4LWI1OTEtOGNiZmI4ZDAwNWFlLmpwZw==.jpg",
      "publishedAt": "2023-08-02T11:30:00Z",
      "content": "Bitcoin (BTC) se disparó por encima de los USD 30,000 el 2 de agosto; un recorrido por su rango de cotización hizo que la volatilidad del precio de BTC regresara.\r\nGráfico de 1 hora del par BTC/USD. … [+4253 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Www.df.cl"
      },
      "author": "Diario Financiero, Equipo Diario Financiero",
      "title": "Lo que debes saber este miércoles antes de que abra el mercado",
      "description": "Pacto fiscal en Chile y rebaja de calificación en EEUU",
      "url": "https://www.df.cl/mercados/mercados-en-accion/lo-que-debes-saber-este-miercoles-antes-de-que-abra-el-mercado-42",
      "urlToImage": "https://www.df.cl/noticias/site/artic/20230802/imag/foto_0000000120230802045845/WhatsApp_Image_2022-10-17_at_7.27.21_AM.jpeg",
      "publishedAt": "2023-08-02T11:28:00Z",
      "content": "El Gobierno presentó su \"pacto fiscal\" con el objetivo de recaudar un 2,7% del PIB (equivalente a US$ 8.000 millones) para financiar medidas en áreas como pensiones, salud y seguridad, dejando fuera … [+2905 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Fernando Clementín",
      "title": "Mash Bitcoin, una wallet de Lightning que no depende de Google o Apple",
      "description": "Se puede descargar como progressive web app y está en fase beta, aunque opera con la red principal de Bitcoin.\nLeer más",
      "url": "https://www.criptonoticias.com/tecnologia/mash-bitcoin-wallet-lightning-google-apple/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/08/mash-wallet-lightning-bitcoin.jpg",
      "publishedAt": "2023-08-02T10:49:31Z",
      "content": "Hechos clave:\r\n<ul><li>Mash Bitcoin es compatible con facturas Bolt 11 y con códigos QR LN-URL. \r\n</li><li>Se ve como un email, pero funciona como una wallet interoperable, destacan sus creadores.\r\n<… [+3801 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Martin Young",
      "title": "El fundador de Curve Finance está intentando vender algunas de sus posiciones en DeFi para aliviar sus deudas",
      "description": "Michael Egorov intenta saldar sus deudas vendiendo algunas de sus posiciones en DeFi.\n \nEl fundador de Curve Finance, Michael Egorov, está intentando vender algunas de sus posiciones en DeFi para aliviar su montaña de deudas, pero algunos han destacado sus fu…",
      "url": "https://es.cointelegraph.com/news/curve-founder-michael-egorov-crv-loan-counterparties",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvZjIxMDdlOWUtMjUyZS00MGY1LThjNmUtNjA3ODJhNzYzYTY3LmpwZw==.jpg",
      "publishedAt": "2023-08-02T10:30:00Z",
      "content": "El fundador de Curve Finance, Michael Egorov, está intentando vender algunas de sus posiciones en DeFi para aliviar su montaña de deudas, pero algunos han destacado sus fuentes de liquidez.\r\nEl 1 de … [+3944 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Felix Ng",
      "title": "MicroStrategy planea vender acciones valoradas en USD 750 millones para posiblemente comprar más bitcoin",
      "description": "MicroStrategy ha declarado que los ingresos de la venta propuesta podrían utilizarse para una variedad de propósitos corporativos generales.\n \nLa empresa de desarrollo de software MicroStrategy, con sede en Estados Unidos, planea recaudar hasta USD 750 millon…",
      "url": "https://es.cointelegraph.com/news/microstrategy-bitcoin-purchase-plans-750m-stock-sale",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvZjZlOWMzMjUtYTIyZC00NDQ5LWExMjEtNmE0OTQ0YmE0N2RhLmpwZw==.jpg",
      "publishedAt": "2023-08-02T09:35:00Z",
      "content": "La empresa de desarrollo de software MicroStrategy, con sede en Estados Unidos, planea recaudar hasta USD 750 millones mediante la venta de acciones, y afirma que podría utilizar los ingresos para co… [+3396 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Elchapuzasinformatico.com"
      },
      "author": "Borja Colomer",
      "title": "Rusia se hace con la criptominería que no quiere EE.UU. y China, ¿preparan un golpe contra las CBDC?",
      "description": "La criptominería ya parece algo del pasado, nadie habla de esta como antaño y con razón, pues a día de hoy la rentabilidad es casi nula. Una gráfica como la RTX 4090 apenas da 1 dólar al día y con los precios de la electricidad actuales mejor ni intentarlo. P…",
      "url": "https://elchapuzasinformatico.com/?p=517688",
      "urlToImage": "https://elchapuzasinformatico.com/wp-content/uploads/2023/08/Criptomineria-Rusia-sanciones-revive.jpg",
      "publishedAt": "2023-08-02T05:46:05Z",
      "content": "La criptominería ya parece algo del pasado, nadie habla de esta como antaño y con razón, pues a día de hoy la rentabilidad es casi nula. Una gráfica como la RTX 4090 apenas da 1 dólar al día y con lo… [+2947 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Marianella Vanci",
      "title": "Decreto presidencial de Perú obliga a los bitcoiners a sacar su capa de privacidad",
      "description": "El comercio peer to peer de bitcoin y ciudadelas podrían tomar impulso, ahora que los exchanges están obligados a informar transacciones. \nLeer más",
      "url": "https://www.criptonoticias.com/comunidad/decreto-presidencial-peru-obliga-bitcoiner-sacar-capa-privacidad/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/07/peru-exchange-bitcoin.jpg",
      "publishedAt": "2023-08-01T22:37:56Z",
      "content": "Hechos clave:\r\n<ul><li>Abogado peruano cree que la comunidad debe plantear una regulación que defienda sus derechos. \r\n</li><li>\"Digan lo que digan, todo lo ilegal se hace con efectivo, dijo miembro … [+4604 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Turner Wright",
      "title": "GameStop dejará de dar soporte a sus billeteras de criptomonedas alegando \"incertidumbre regulatoria\"",
      "description": "La empresa minorista era conocida principalmente por sus tiendas físicas, pero también ha lanzado un mercado de NFT y una línea de billeteras cripto que pronto dejará de funcionar.\n \nLa empresa de venta de videojuegos GameStop ha anunciado que retirará sus mo…",
      "url": "https://es.cointelegraph.com/news/gamestop-stop-support-crypto-wallets-citing-regulatory-uncertainty",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvZjIzYzI4MzEtOWY3My00ODU2LWI1MmEtYmE5ZjY4ZDYyZDQ4LmpwZw==.jpg",
      "publishedAt": "2023-08-01T22:15:00Z",
      "content": "La empresa de venta de videojuegos GameStop ha anunciado que retirará sus monederos digitales del mercado a partir de noviembre, citando la \"incertidumbre regulatoria del espacio cripto\".\r\nEn un avis… [+2240 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Derek Andersen",
      "title": "Clientes de Voyager son objeto de ataques de estafadores durante el período de retiro de 30 días",
      "description": "Sitios web falsos ofrecieron a los clientes una prima por reclamar a través de ellos. En realidad, vaciaron las billeteras de los clientes.\n \nLos estafadores pusieron sus miras en los clientes de Voyager Digital durante el periodo de un mes en el que pudieron…",
      "url": "https://es.cointelegraph.com/news/voyager-customers-targeted-by-scammers-during-30-day-withdrawal-period-report",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvMjBmMjFkYjEtOTBmZC00MzQyLWEwODUtNzA5ODljODJmYTVlLmpwZw==.jpg",
      "publishedAt": "2023-08-01T21:35:00Z",
      "content": "Los estafadores pusieron sus miras en los clientes de Voyager Digital durante el periodo de un mes en el que pudieron retirar parte de sus fondos del criptocorredor en quiebra, informó Bloomberg cita… [+2823 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "MicroStrategy compró $14,4 millones en Bitcoin durante el mes de julio: acumula un total de 152,800 BTC",
      "description": "La empresa estadounidense MicroStrategy ha consolidado aún más su posición como uno de los mayores holders corporativos de Bitcoin (BTC) tras revelar una importante inversión durante el mes de julio.\nEl post MicroStrategy compró $14,4 millones en Bitcoin dura…",
      "url": "https://es.beincrypto.com/microstrategy-compro-467-btc-julio-acumula-152800-btc/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/05/bic_MicroStrategy_neutral_5.png.webp",
      "publishedAt": "2023-08-01T20:47:09Z",
      "content": "La empresa estadounidense MicroStrategy ha consolidado aún más su posición como uno de los mayores holderscorporativos de Bitcoin (BTC) tras revelar una importante inversión durante el mes de julio.\r… [+2369 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Víctor Zapata",
      "title": "Minería de Bitcoin consume más energía eléctrica que Chile",
      "description": "Es notable la diferencia de consumo energético que surge de la comparación entre Bitcoin y un país como Chile. Mientras el país sudamericano ha registrado 83 TWh en términos anuales, la cifra trepa a 137 en Bitcoin.\nEl post Minería de Bitcoin consume más ener…",
      "url": "https://es.beincrypto.com/mineria-de-bitcoin-consume-mas-energia-electrica-que-chile/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/02/BIC_chile_btc_22_02_23.jpg.webp",
      "publishedAt": "2023-08-01T19:49:33Z",
      "content": "Es notable la diferencia de consumo de energía eléctrica que surge de la comparación entre Bitcoin y un país como Chile. Mientras el país sudamericano ha registrado 83 teravatios-hora (TWh) en términ… [+4907 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Nickolas Plaza",
      "title": "El halving de Litecoin anticipa el comportamiento que tendrá bitcoin, según estudio",
      "description": "La firma NYDIG explica cómo los inversionistas en bitcoin podrían basarse en el movimiento de litecoin para hacer proyecciones.\nLeer más",
      "url": "https://www.criptonoticias.com/mercados/halving-litecoin-anticipa-comportamiento-tendra-bitcoin-segun-estudio/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/08/litecoin_halving_destacada.jpg",
      "publishedAt": "2023-08-01T19:45:55Z",
      "content": "Hechos clave:\r\n<ul><li>El próximo halving de litecoin se producirá mañana, 2 de agosto.\r\n</li><li>En cada ciclo de litecoin relacionado al halving, el incremento de su precio fue menor al anterior.\r\n… [+2317 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Adrian J. Permal",
      "title": "¿Estaba Sam Bankman-Fried detrás de otro proyecto fraudulento?",
      "description": "El episodio de esta semana de The Market Report explora las acusaciones de que SBF estuvo detrás del reciente rug pull del token BALD y analiza por qué Bitcoin está cayendo por debajo de los USD 29,000.\n \nEn el último episodio de \"The Market Report\", el anali…",
      "url": "https://es.cointelegraph.com/news/was-sam-bankman-fried-behind-another-scam-project",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvMDA0NGM5MDYtM2QwOC00N2Y3LWFkYjMtYzExZDJjZGI3MWRjLmpwZw==.jpg",
      "publishedAt": "2023-08-01T19:44:00Z",
      "content": "En el último episodio de \"The Market Report\", el analista y escritor Marcel Pechman habla de la estafa del token BALD y de las acusaciones que apuntan al fundador de FTX, Sam \"SBF' Bankman-Fried, com… [+2643 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Nickolas Plaza",
      "title": "«Hay un renovado interés en los tokens DeFi»: Glassnode",
      "description": "Tras atravesar un período de sequía, las finanzas descentralizadas podrían estar «de vuelta en el negocio».\nLeer más",
      "url": "https://www.criptonoticias.com/mercados/hay-renovado-interes-tokens-defi-glassnode/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/07/Maker-compound-token-defi.jpg",
      "publishedAt": "2023-08-01T18:51:57Z",
      "content": "Hechos clave:\r\n<ul><li>La victoria de Ripple contra la SEC impulsó al mercado de altcoins.\r\n</li><li>Se están desarrollando avances en los protocolos de finanzas descentralizadas.\r\n</li></ul>\r\nA pesa… [+4062 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Turner Wright",
      "title": "Binance Japón inicia el lanzamiento de servicios de trading para residentes",
      "description": "El exchange de criptomonedas con sede en Japón dijo que ofrecerá el trading al contado para 34 tokens a partir del 1 de agosto, con planes para migrar a los usuarios globales de Binance a partir del 14 de agosto.\n \nEl importante exchange de criptomonedas Bina…",
      "url": "https://es.cointelegraph.com/news/binance-japan-begins-launching-trading-services",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvMjI1YTU3YWYtZjE1Yy00Nzk2LTg3ODctYzRlMjZmZThkNGE5LkpQRw==.jpg",
      "publishedAt": "2023-08-01T18:20:00Z",
      "content": "El importante exchange de criptomonedas Binance ha anunciado el lanzamiento de una filial con sede en Japón aproximadamente dos años después de recibir una advertencia del regulador financiero del pa… [+2914 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Derek Andersen",
      "title": "En plena expansión por EE.UU., Genesis Digital Assets abre tres nuevas instalaciones en Carolina del Sur",
      "description": "La empresa tiene 400 MW de capacidad repartidos por tres continentes, pero la mayor parte de su energía se concentra en Texas.\n \nLa minera de Bitcoin; Genesis Digital Assets (GDA), anunció el 1 de agosto que ha puesto en marcha tres nuevas granjas de criptomi…",
      "url": "https://es.cointelegraph.com/news/genesis-digital-assets-opens-three-new-facilities-south-carolina-us-expansion",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvZTI5MGI4ODgtOGQ5NC00YmU5LTk4MTItMmUxYzkxNTVmYTQxLmpwZw==.jpg",
      "publishedAt": "2023-08-01T18:00:00Z",
      "content": "La minera de Bitcoin; Genesis Digital Assets (GDA), anunció el 1 de agosto que ha puesto en marcha tres nuevas granjas de criptominería en el estado norteamericano de Carolina del Sur. Las instalacio… [+2794 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Marcel Pechman",
      "title": "La confianza de inversores en Bitcoin cae a un nuevo mínimo, incluso mientras la macroeconomía y la renta variable mejoran",
      "description": "Tres indicadores clave del precio de Bitcoin explican por qué el precio del BTC sigue cayendo hacia nuevos mínimos.\n \nBitcoin (BTC) superó la resistencia del nivel de USD 30,000 el 21 de junio, es decir, hace 40 días, tras una notable subida del 19.5% en una …",
      "url": "https://es.cointelegraph.com/news/bitcoin-investor-sentiment-slumps-to-a-new-low-even-as-macro-and-equities-show-improvement",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDcvMGU4MjQyZTEtZWY4MS00OGViLTk1NjQtOWVjOGUyNjNjN2ZmLmpwZw==.jpg",
      "publishedAt": "2023-08-01T17:55:00Z",
      "content": "Bitcoin (BTC) superó la resistencia del nivel de USD 30,000 el 21 de junio, es decir, hace 40 días, tras una notable subida del 19.5% en una semana. Desde entonces, se ha movido dentro de un rango re… [+6071 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "William Suberg",
      "title": "El precio de bitcoin corre el riesgo de caer hasta USD 25,000 a pesar de un \"punto de inflexión macro\", según un nuevo análisis",
      "description": "El precio de BTC cae a mínimos de seis semanas, pero lo peor podría estar por venir para Bitcoin, dice Capriole Investments.\n \nBitcoin (BTC) se enfrenta a una \"ruptura\" y distribución a pesar de que un nuevo paradigma macroeconómico está a la vuelta de la esq…",
      "url": "https://es.cointelegraph.com/news/bitcoin-price-risks-25k-macro-new-analysis",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvODRjZTZmMzYtYTQ1Ni00MjQ0LTg3NzItZDVjZjI0ODhhZGFkLmpwZw==.jpg",
      "publishedAt": "2023-08-01T17:10:00Z",
      "content": "Bitcoin (BTC) se enfrenta a una \"ruptura\" y distribución a pesar de que un nuevo paradigma macroeconómico está a la vuelta de la esquina.\r\nEsa fue una de las conclusiones del fondo cuantitativo de Bi… [+4108 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Bárbara Distéfano",
      "title": "La tesis alcista de bitcoin sigue viéndose fuerte",
      "description": "Pese a la caída de precio de bitcoin, múltiples métricas continúan indicando que estaría en la primera parte de un mercado alcista.\nLeer más",
      "url": "https://www.criptonoticias.com/mercados/tesis-alcista-bitcoin-sigue-viendose-fuerte/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/08/mantine-tesis-alcista-bitcoin.jpg",
      "publishedAt": "2023-08-01T16:46:48Z",
      "content": "Hechos clave:\r\n<ul><li>La cantidad de nuevas direcciones superó su promedio anual, lo que suele preceder a ciclos alcistas.\r\n</li><li>Los vendedores débiles se están agotando y el mercado está recupe… [+5658 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Marianella Vanci",
      "title": "El dólar no es bienvenido en festival de bitcoin en El Salvador",
      "description": "Bitcoin, playa y fútbol se combinaron para dar forma al primer festival de adopción del efectivo electrónico peer to peer de La Pirraya. \nLeer más",
      "url": "https://www.criptonoticias.com/comunidad/adopcion/dolar-no-bienvenido-festival-bitcoin-el-salvador/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/07/el-salvador-dolar-bitcoin.jpg",
      "publishedAt": "2023-08-01T16:28:33Z",
      "content": "Hechos clave:\r\n<ul><li>La isla de la Bahía de Jiquilisco mostrará los avances de su economía circular de bitcoin. \r\n</li><li>El proyecto, que replica la fórmula de Bitcoin Beach, despegó en mayo. \r\n<… [+2917 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Jesús Herrera",
      "title": "La CNV de Argentina no va a aclarar si las criptomonedas son títulos valores o mercancías",
      "description": "El abogado y CEO de Bitso, Julián Colombo, recordó que la Comisión Nacional de Valores solo regulará a exchanges de criptomonedas. \nLeer más",
      "url": "https://www.criptonoticias.com/regulacion/la-cnv-argentina-no-aclarar-criptomonedas-titulos-valores-mercancias/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/07/cnv-argntina-criptomonedas.jpg",
      "publishedAt": "2023-08-01T15:50:45Z",
      "content": "Hechos clave:\r\n<ul><li>Según el CEO de Bitso, la supervisión por parte de la CNV dará un poco de luz regulatoria. \r\n</li><li>El abogado Horacio Fernández dice que la regulación distorsionará el merca… [+3954 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Nicolás Antiporovich",
      "title": "Token de Trust wallet sube a pesar de la caída de bitcoin",
      "description": "Novedades en los servicios que brinda la popular wallet de criptomonedas impulsan al precio de su token.\nLeer más",
      "url": "https://www.criptonoticias.com/mercados/trust-wallet-servicio-staking-precio-token/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/07/Trust-Wallet-token-precio.jpg",
      "publishedAt": "2023-08-01T15:30:45Z",
      "content": "Hechos clave:\r\n<ul><li>El token TWT llegó a cotizar a USD 0,96 hace minutos, para luego caer levemente.\r\n</li><li>El staking de SOL y una campaña publicitaria le dieron mayor visibilidad a Trust Wall… [+1695 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Milenio"
      },
      "author": "Miriam Ramírez",
      "title": "¡Sin publicidad! Hobbi, la nueva red social en México que operará con blockchain",
      "description": "¿Te sientes cómodo con tus redes sociales? Si eres de los que postea desde enTwitterhasta en la recién lanzada Threadspara compartir textos, fotos y videos, obtienes miles o millones de Likes o “Me gustas”, pero la publicidad te invade. Te puede interesar sab…",
      "url": "https://www.milenio.com/negocios/hobbi-nueva-red-social-en-mexico-operara-con-blockchain",
      "urlToImage": "https://cdn.milenio.com/uploads/media/2023/07/19/hobbi-lanzada-mexico-paises-interes.jpg",
      "publishedAt": "2023-08-01T14:46:00Z",
      "content": "¿Te sientes cómodo con tus redes sociales? Si eres de los que postea desde en Twitter hasta en la recién lanzada Threads para compartir textos, fotos y videos, obtienes miles o millones de Likes o Me… [+6544 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Ray Jimenez Bravo",
      "title": "“Al utilizar blockchain para la tokenización, se puede reducir o eliminar la necesidad de intermediarios tradicionales”, según experto",
      "description": "La representación virtual de bienes tangibles e intangibles sobre la blockchain, según Leo Elduayen, ofrece ventajas como la eliminación de intermediarios, mayor transparencia, seguridad y liquidez\n \nEn una conversación sostenida con Leo Elduayen el CEO y Cof…",
      "url": "https://es.cointelegraph.com/news/by-using-blockchain-for-tokenization-you-can-reduce-or-eliminate-the-need-for-traditional-intermediaries-according-to-expert",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy80NzFkZTMzY2IzYmY5NThmYWQxZGU3ODNhNWQyNTZiMi5qcGc=.jpg",
      "publishedAt": "2023-08-01T14:45:00Z",
      "content": "En una conversación sostenida con Leo Elduayen el CEO y Cofounder de Koibanx, se abordó el creciente fenómeno de la tokenización y su potencial impacto en diversos activos. \r\nA tal efecto, indicó que… [+7378 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "Bitcoin es simétrico: Estos son los mejores y peores días desde 2013",
      "description": "Bitcoin (BTC), como la mayoría de las criptomonedas, ha estado sujeto a una alta volatilidad desde su creación. Es debido a su ROI potencialmente alto que se ha ganado la reputación de ser una gran inversión. Al mismo tiempo, sigue siendo un activo de riesgo,…",
      "url": "https://es.beincrypto.com/bitcoin-mejores-peores-dias-desde-2013/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/07/bic_Bitcoin_etf_ETFs_General_4-covers_neutral.png.webp",
      "publishedAt": "2023-08-01T14:44:00Z",
      "content": "Bitcoin (BTC), como la mayoría de las criptomonedas, ha estado sujeto a una alta volatilidad desde su creación. Es debido a su ROI potencialmente alto que se ha ganado la reputación de ser una gran i… [+5351 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Tom Mitchelhill",
      "title": "Una nueva ley de defensa estadounidense puede ser problemática para las stablecoins, revelan analistas",
      "description": "Una propuesta de ley de defensa nacional de EE.UU. podría someter a los emisores de stablecoins a requisitos de KYC y AML que no podrían cumplir, afirma Mark Palmer, analista de Berenberg.\n \nUSD Coin (USDC) de Circle y otras stablecoins podrían enfrentarse a …",
      "url": "https://es.cointelegraph.com/news/national-defense-bill-problem-for-usdc-stablecoins-berenberg",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvMDRjMTk1MjgtNGZkNC00NDIyLTgwZDAtMDcyZDk1YmMyMTlmLmpwZw==.jpg",
      "publishedAt": "2023-08-01T14:40:00Z",
      "content": "USD Coin (USDC) de Circle y otras stablecoins podrían enfrentarse a una regulación demasiado estricta si un nuevo proyecto de ley de defensa nacional aprobado por el Senado de Estados Unidos se convi… [+3354 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Pedro Q. Justicia",
      "title": "Bitget registra un aumento de cuota de mercado en la industria cripto a nivel global",
      "description": "\"La compañía registró el segundo mayor aumento de cuota de mercado entre los 5 principales exchanges, con un crecimiento del 1.81%\", resaltaron desde Bitget\n \nEl exchange de criptomonedas Bitget presentó en su informe de transparencia trimestral un aumento en…",
      "url": "https://es.cointelegraph.com/news/bitget-records-increased-market-share-in-global-crypto-industry",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy85MjYxZTZjNTg0M2Y3ZDAxZTkxYzZhNjcxODA4OTAxMi5qcGc=.jpg",
      "publishedAt": "2023-08-01T14:34:00Z",
      "content": "El exchange de criptomonedas Bitget presentó en su informe de transparencia trimestral un aumento en la cuota de mercado situándolo así entre las cuatro mayores plataformas cripto a nivel mundial y r… [+5504 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Ray Jimenez Bravo",
      "title": "El dominio del volumen de BTC ha disminuido un 8% desde principios de julio tras la sentencia a favor de Ripple, según informe",
      "description": "Los datos recopilados muestran que el dominio de bitcoin en los 25 principales intercambios centralizados ha alcanzado su nivel más bajo desde abril, situándose en un 27%\n \nUn informe publicado por el portal Kaiko ha revelado que el dominio de volumen de bitc…",
      "url": "https://es.cointelegraph.com/news/btc-volume-dominance-has-declined-8-since-early-july-following-ripple-ruling-report-finds",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy8zOTdjZTg0NTYxOTU2Yzc4ODNlOGJjZDljMTUyOTAxYS5qcGc=.jpg",
      "publishedAt": "2023-08-01T14:25:00Z",
      "content": "Un informe publicado por el portal Kaiko ha revelado que el dominio de volumen de bitcoin ha caído un 8%desde principios de julio después de la decisión [a favor] de Ripple, lo que instantáneamente p… [+2056 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Nickolas Plaza",
      "title": "5 consejos al elegir juegos para ganar criptomonedas: CoinGecko",
      "description": "La guía muestra qué datos generales del juego deben ser tomados en cuenta por los gamers.\nLeer más",
      "url": "https://www.criptonoticias.com/mercados/5-consejos-elegir-juegos-ganar-criptomonedas-coingecko/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/07/criptomonedas-videojuego.jpg",
      "publishedAt": "2023-08-01T14:20:39Z",
      "content": "Hechos clave:\r\n<ul><li>La cantidad de usuarios y el volumen de transacciones permite conocer el potencial del juego.\r\n</li><li>Twitter, Discord y Telegram ayudan evaluar el sentimiento de la comunida… [+7404 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "El gobernador de Florida, Ron DeSantis, promete poner fin a la agenda anti-criptomonedas de EEUU",
      "description": "El gobernador de Florida, Ron DeSantis, prometió poner fin a la agenda anti-criptomonedas de la Administración Biden centrada en erosionar la libertad civil.\nEl post El gobernador de Florida, Ron DeSantis, promete poner fin a la agenda anti-criptomonedas de E…",
      "url": "https://es.beincrypto.com/ron-desantis-promete-proteger-bitcoin/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/05/bic_learn_Forum_Bitcoin-1.png.webp",
      "publishedAt": "2023-08-01T13:56:00Z",
      "content": "El gobernador de Florida, Ron DeSantis, prometió poner fin a la agenda anti-criptomonedas de la Administración Biden centrada en erosionar la libertad civil.\r\nDurante un evento de política económica … [+2574 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Pedro Q. Justicia",
      "title": "Bitso se integra a la red de Stellar para pagos internacionales",
      "description": "La solución, desarrollada en alianza con Stellar Development Foundation, permite a compañías de todo el mundo realizar transacciones hacia México, Colombia y Argentina.\n \nCon el objetivo de facilitar pagos internacionales, Bitso anunció su integración en los …",
      "url": "https://es.cointelegraph.com/news/bitso-joins-stellars-network-for-international-payments",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy80NmU1ZGJhOTkxZWZhODJmM2Q0ZDcwN2NlNmRkZGFkNC5qcGc=.jpg",
      "publishedAt": "2023-08-01T13:49:00Z",
      "content": "Con el objetivo de facilitar pagos internacionales, Bitso anunció su integración en los últimos días de julio con la red de Stellar, agregando así nuevos corredores entre América Latina y Europa. Así… [+3863 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "William Suberg",
      "title": "Bitcoin pierde el nivel de USD 29,000 y algunos traders destacan los próximos niveles de precios de BTC",
      "description": "Los traders de Bitcoin están particularmente interesados en la base de coste del holder a corto plazo como potencial nivel de soporte del precio del BTC.\n \nBitcoin (BTC) cedió un 2% a principios de agosto, ya que las expectativas de los traders de nuevas caíd…",
      "url": "https://es.cointelegraph.com/news/bitcoin-loses-29k-traders-btc-price-next",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvNmRjYTdhZjUtMTQzMC00ZDU3LWE3ZjctNmI2MzNiNGIwYjBhLmpwZw==.jpg",
      "publishedAt": "2023-08-01T13:45:00Z",
      "content": "Bitcoin (BTC) cedió un 2% a principios de agosto, ya que las expectativas de los traders de nuevas caídas se fueron cumpliendo poco a poco.\r\nGráfico de 1 hora del par BTC/USD. Fuente: TradingView\r\nPu… [+3925 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Tom Mitchelhill",
      "title": "¿Sam Bankman-Fried está detrás de BALD? La criptocomunidad de Twitter debate al respecto",
      "description": "La criptocomunidad de Twitter ha estado llena de debates después de que una nueva teoría de conspiración sugiriera que el fundador de FTX, Sam Bankman-Fried, pudiera estar secretamente detrás de BALD.\n \nLa criptocomunidad de Twitter ha estado llena de debates…",
      "url": "https://es.cointelegraph.com/news/sam-bankman-fried-beind-bald-memecoin-base-conspiracy",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvNDkyNDJkZjEtZTUxZS00NDA4LTk0NjQtMjA3MmI1OTRjMDZkLmpwZw==.jpg",
      "publishedAt": "2023-08-01T13:25:00Z",
      "content": "La criptocomunidad de Twitter ha estado llena de debates después de que una nueva teoría de conspiración sugiriera que el fundador de FTX, Sam Bankman-Fried, pudiera estar secretamente detrás de una … [+6965 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Ray Jimenez Bravo",
      "title": "FMI corrige predicción y pronostica apenas un crecimiento del 1.9% para América Latina y el Caribe",
      "description": "El informe del Fondo Monetario Internacional ha sido publicado y, según las últimas estimaciones, el crecimiento económico para esta región en el presente año será de tan solo un 1.9%\n \nEn un informe publicado por el Fondo Monetario Internacional el pasado 24…",
      "url": "https://es.cointelegraph.com/news/imf-corrects-forecast-and-predicts-just-19-growth-for-latin-america-and-the-caribbean",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy80ZTNiYjRjNDk3MTA4MjE3NDYwNGYwZmRjNmU1MzU0NS5qcGc=.jpg",
      "publishedAt": "2023-08-01T13:09:00Z",
      "content": "En un informe publicado por el Fondo Monetario Internacional el pasado 24 de julio de este 2023, se ha indicado que el crecimiento para este año en América Latina y el Caribe será del 1.9% contribuye… [+3269 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "El CEO de Binance expresa desconfianza por la stablecoin USDT de Tether",
      "description": "En una sesión de preguntas y respuestas (AMA) de Twitter muy reciente, el CEO de Binance, Changpeng Zhao, se mostró sincero con los asistentes. Por lo tanto, este último no dudó en golpear a USDT al compartir su opinión. Estaba particularmente reacio debido a…",
      "url": "https://es.beincrypto.com/ceo-binance-critica-stablecoin-usdt-de-tether/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2022/12/bic_Changpeng_Zhao_CZ_chain-1.png.webp",
      "publishedAt": "2023-08-01T12:50:56Z",
      "content": "A pesar de ser la stablecoinde mayor capitalización de mercado, USDT de Tether no está haciendo solo amigos en la industria cripto, especialmente en el lado de Binance.\r\nEn una sesión de preguntas y … [+2829 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Jesús González",
      "title": "Bitcoin Independence Day: el fin de la guerra de los bloques",
      "description": "En 2017, culminaba un prolongado proceso para integrar la actualización SegWit o Testigo segregado, que cambiaría sensiblemente el futuro de Bitcoin.\nLeer más",
      "url": "https://www.criptonoticias.com/mineria/bitcoin-independence-day-fin-guerra-bloques/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/08/bitcoin-independence-day-SEGWIT.jpg",
      "publishedAt": "2023-08-01T12:44:17Z",
      "content": "Hechos clave:\r\n<ul><li>La actualización SegWit permite más transacciones por bloque sin cambiar el límite de tamaño.\r\n</li><li>Una de las facciones que surgió en 2017 era de mineros que protegían int… [+10464 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "Criptomonedas: Conozca las 3 grandes predicciones para agosto de 2023",
      "description": "Julio fue un mes bajista para el mercado de criptomonedas, con la mayoría de los tokens cayendo tras sus máximos anuales registrados a principios de mes.\nEl post Criptomonedas: Conozca las 3 grandes predicciones para agosto de 2023 fue visto por primera vez e…",
      "url": "https://es.beincrypto.com/criptomonedas-3-grandes-predicciones-agosto-2023/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/05/bic_Predictions_neutral_2.png.webp",
      "publishedAt": "2023-08-01T12:33:00Z",
      "content": "Julio fue un mes bajista para el mercado de criptomonedas, con la mayoría de los tokens cayendo tras sus máximos anuales registrados a principios de mes.\r\nEl mes de julio fue ligeramente mejor para l… [+5638 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Tom Mitchelhill",
      "title": "El CEO de Binance explica su estrategia en lo que respecta a las stablecoins",
      "description": "Debido a los riesgos normativos y de transparencia, CZ afirma que es fundamental distribuir el riesgo entre diferentes stablecoins.\n \nEl CEO de Binance, Changpeng \"CZ\" Zhao, pretende introducir en el mercado stablecoins algorítmicas más pequeñas, en un intent…",
      "url": "https://es.cointelegraph.com/news/changpeng-zhao-cz-binance-stablecoin-strategy-tether-busd",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDcvMmZiMWY3YzUtODk3OC00NGFlLTkwMDEtMGYwZTM1OGNhODRkLmpwZw==.jpg",
      "publishedAt": "2023-08-01T09:30:00Z",
      "content": "El CEO de Binance, Changpeng \"CZ\" Zhao, pretende introducir en el mercado stablecoins algorítmicas más pequeñas, en un intento de ofrecer a los inversores opciones distintas a los actuales gigantes m… [+4121 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Derek Andersen",
      "title": "Juez rechaza la petición para desestimar el caso Terraform y discrepa con la decisión sobre Ripple",
      "description": "El juez Jed Rakoff dio una interpretación detallada de la prueba Howey que estaba en desacuerdo con la decisión sobre el caso de la SEC contra Ripple.\n \nLa demanda de la Comisión de Bolsa y Valores de Estados Unidos (SEC) contra Terraform Labs seguirá adelant…",
      "url": "https://es.cointelegraph.com/news/judge-denies-motion-dismiss-terraform-sec-case-reject-ripple-ruling",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDcvMzdlMmQ3ZGEtZDkzYS00YmQ1LWFkNWEtZDI0M2Q3NWM4NWQ4LmpwZw==.jpg",
      "publishedAt": "2023-08-01T00:50:00Z",
      "content": "La demanda de la Comisión de Bolsa y Valores de Estados Unidos (SEC) contra Terraform Labs seguirá adelante después de que un juez estadounidense que supervisa el caso denegara el 31 de julio la moci… [+4177 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Eduardo Venegas",
      "title": "Uber aceptará Bitcoin cuando llegue el momento adecuado, señala su CEO",
      "description": "El CEO de Uber, Dara Khosrowshahi, declaró que la empresa no descarta aceptar Bitcoin como medio de pago, pero lo harán hasta que \"sea el momento\" adecuado, aunque manifestó su preocupación por el consumo energético de BTC.\nEl post Uber aceptará Bitcoin cuand…",
      "url": "https://es.beincrypto.com/uber-aceptara-bitcoin-llegue-momento-adecuado-senala-ceo/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/07/best-bitcoin-exchange-what-850x478-1.jpg.jpg.webp",
      "publishedAt": "2023-08-01T00:32:43Z",
      "content": "El CEO de la plataforma de movilidad, Uber, Dara Khosrowshahi, declaró de nueva cuenta que la empresa está abierta para aceptar pagos con Bitcoin en un futuro. Incluso, admitió que los directivos de … [+3549 chars]"
    }
  ]
}
