{
  "status": "ok",
  "totalResults": 48,
  "articles": [
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "BeInCrypto Team",
      "title": "Shiba Inu cae, mientras Shibie muestra buenas señales en preventa",
      "description": "Las noticias sobre Shiba Inu (SHIB) proliferan en los últimos días, sobre todo porque después de caer en más de un 30% en los últimos seis meses, se está viendo un sentimiento alcista en sus inversores, sobre todo llevado por las ballenas que han aumentado su…",
      "url": "https://es.beincrypto.com/shiba-inu-cae-shibie-muestra-buenas-senales/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/08/imagen_2023-08-03_085853857.png.webp",
      "publishedAt": "2023-08-03T13:08:44Z",
      "content": "Las noticias sobre Shiba Inu (SHIB) proliferan en los últimos días, sobre todo porque después de caer en más de un 30% en los últimos seis meses, se está viendo un sentimiento alcista en sus inversor… [+4380 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "MetaMask sigue a Uniswap y bloquea swaps de tokens HEX tras demanda de la SEC contra Richard Heart",
      "description": "MetaMask y Uniswap han limitado los swaps para el token HEX tras la demanda de la Comisión de Bolsa y Valores de EE. UU. (SEC) contra su fundador Richard Heart. El exchange descentralizado más grande en Ethereum eliminó el soporte para el token después de que…",
      "url": "https://es.beincrypto.com/metamask-retira-soporte-hex/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/06/bic_Richard-Heart_PulseChain-covers_coins_negative.jpg.webp",
      "publishedAt": "2023-08-03T12:44:00Z",
      "content": "MetaMask y Uniswap han limitado los swaps para el token HEX tras la demanda de la Comisión de Bolsa y Valores de EE. UU. (SEC) contra su fundador Richard Heart.\r\nEl exchange descentralizado más grand… [+2955 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Tom Mitchelhill",
      "title": "Elizabeth Warren y Bernie Sanders afirman que los evasores de criptoimpuestos están desviando miles de millones del gobierno estadounidense",
      "description": "Senadores de Estados Unidos, entre ellos Elizabeth Warren y Bernie Sanders, han afirmado que los evasores de criptoimpuestos están desviando miles de millones del gobierno.\n \nVarios legisladores estadounidenses han instado al Servicio de Impuestos Internos y …",
      "url": "https://es.cointelegraph.com/news/elizabeth-warren-bernie-sanders-crypto-tax-loophole-closure",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvNmUyNzQ3ZjMtODY5Yy00NTllLTg5ODUtYWE4N2ZhZjllYjA3LmpwZw==.jpg",
      "publishedAt": "2023-08-03T11:30:00Z",
      "content": "Varios legisladores estadounidenses han instado al Servicio de Impuestos Internos y al Tesoro de Estados Unidos a acelerar el cierre de las lagunas fiscales de las que se aprovechan los \"criptoevasor… [+3391 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Genbeta.com"
      },
      "author": "Bárbara Bécares",
      "title": "Elon Musk y los bots de Twitter (ahora X) inflaron el precio de criptomonedas muy poco conocidas o vinculadas a fraudes",
      "description": "Ya hemos visto en muchas ocasiones a Elon Musk jugar con el precio de las criptomonedas a su favor. Incluso, unos inversores lo han demandado por perder grandes cantidades de dinero. Ahora se ha conocido otro escándalo, aunque este es más por errores técnicos…",
      "url": "https://www.genbeta.com/actualidad/elon-musk-bots-twitter-ahora-x-inflaron-precio-criptomonedas-muy-poco-conocidas-vinculadas-a-fraudes",
      "urlToImage": "https://i.blogs.es/2ffd54/1366_2000/840_560.jpeg",
      "publishedAt": "2023-08-03T10:57:21Z",
      "content": "Ya hemos visto en muchas ocasiones a Elon Musk jugar con el precio de las criptomonedas a su favor. Incluso, unos inversores lo han demandado por perder grandes cantidades de dinero. Ahora se ha cono… [+3433 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Martin Young",
      "title": "MicroStrategy seguirá siendo una forma atractiva para que los inversores obtengan exposición a bitcoin, afirma su cofundador, Michael Saylor",
      "description": "Michael Saylor se mostró confiado en que MicroStrategy seguiría siendo capaz de ofrecer algo que los ETF de bitcoin al contado no pueden.\n \nEl cofundador de MicroStrategy, Michael Saylor, cree que su empresa seguirá siendo una forma atractiva para que los inv…",
      "url": "https://es.cointelegraph.com/news/microstrategy-bitcoin-strategy-remain-despite-etf-approval",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvZTM5MDFjNzEtZjdkNS00ODQ2LWI3NzYtOTlkYzcyMmU5MTMxLmpwZw==.jpg",
      "publishedAt": "2023-08-03T10:30:00Z",
      "content": "El cofundador de MicroStrategy, Michael Saylor, cree que su empresa seguirá siendo una forma atractiva para que los inversores obtengan exposición a bitcoin (BTC), independientemente de cualquier apr… [+3693 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "El exchange de criptomonedas Binance lanza trading de Bitcoin (BTC) con tarifa cero",
      "description": "El exchange de criptomonedas más grande del mundo, Binance, ha anunciado que está introduciendo una tarifa de trading cero para el par First Digital USD (FDUSD) / Bitcoin (BTC).\nEl post El exchange de criptomonedas Binance lanza trading de Bitcoin (BTC) con t…",
      "url": "https://es.beincrypto.com/binance-lanza-trading-bitcoin-btc-tarifa-cero/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/07/BIC_Binance_exchange_3-covers-neutral.png.webp",
      "publishedAt": "2023-08-03T09:19:31Z",
      "content": "El exchange de criptomonedas más grande del mundo, Binance, ha anunciado que está introduciendo una tarifa de trading cero para el par First Digital USD (FDUSD) / Bitcoin (BTC).\r\nA través de un comun… [+2546 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "El precio de Litecoin (LTC) se desploma 6% durante el día de su tercer halving",
      "description": "El entusiasmo generado por la ejecución del tercer halving de Litecoin (LTC) no ha sido acompañado por un movimiento positivo del precio de la criptomoneda. En las últimas 24 horas, el precio de LTC ha experimentado una caída considerable del 6%.\nEl post El p…",
      "url": "https://es.beincrypto.com/precio-litecoin-ltc-cae-6-porciento-dia-halving/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/01/Mercados-Bear-Market-BIC-ES-850x478.png.webp",
      "publishedAt": "2023-08-02T23:34:50Z",
      "content": "El entusiasmo generado por la ejecución del tercer halving de Litecoin (LTC) no ha sido acompañado por un movimiento positivo del precio de la criptomoneda. En las últimas 24 horas, el precio de LTC … [+3723 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Ana Paula Pereira",
      "title": "Robinhood obtiene beneficios en el segundo trimestre, pero disminuyen los ingresos por criptomonedas",
      "description": "Robinhood alcanzó la rentabilidad por primera vez desde que se convirtió en una empresa pública en el segundo trimestre de 2023. Sus ingresos por criptomonedas, sin embargo, siguen disminuyendo.\n \nRobinhood publicó sus resultados del segundo trimestre, logran…",
      "url": "https://es.cointelegraph.com/news/robinhood-turns-profitable-in-q2-but-crypto-revenue-declines",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvMmNjNDg4YmUtZTM5Yy00Y2Y2LWJkNjEtZjQ5ZWM2MmE4ZGViLmpwZw==.jpg",
      "publishedAt": "2023-08-02T23:05:00Z",
      "content": "Robinhood publicó sus resultados del segundo trimestre, logrando la rentabilidad por primera vez desde que se convirtió en una empresa pública, a pesar de una caída en los ingresos en el segundo trim… [+3079 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Tristan Greene",
      "title": "Protocolo para identificar bancos de \"importancia sistémica\" basados en blockchain podría ayudar a evitar un desplome del mercado",
      "description": "Tras el colapso de Terra, el sector de los activos digitales necesitaba una forma de identificar los nodos críticos de la comunidad mundial de DeFi.\n \nKanis Saengchote, investigador de la Universidad Chulalongkorn de Tailandia, ha desarrollado recientemente u…",
      "url": "https://es.cointelegraph.com/news/protocol-to-identify-systemically-important-blockchain-banks-could-help-prevent-a-market-crash-study",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvMjA4MzVlOWQtNDlkMy00YjBmLWFkYmYtNjlmOTM2MmY1YzhkLmpwZw==.jpg",
      "publishedAt": "2023-08-02T22:20:00Z",
      "content": "Kanis Saengchote, investigador de la Universidad Chulalongkorn de Tailandia, ha desarrollado recientemente un marco para identificar y medir el riesgo sistémico en las instituciones financieras desce… [+3568 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Marianella Vanci",
      "title": "KPMG: Bitcoin parece un medio perfecto para el lavado de dinero, pero no lo es",
      "description": "El sistema abierto y transparente de Bitcoin impide que sea una alternativa para las actividades ilícitas, afirma KPMG en un informe. \nLeer más",
      "url": "https://www.criptonoticias.com/seguridad-bitcoin/kpmg-bitcoin-parece-medio-perfecto-lavado-dinero-no-es/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/02/bitcoin-no-herramienta-lavado-dinero.jpg",
      "publishedAt": "2023-08-02T20:46:44Z",
      "content": "Hechos clave:\r\n<ul><li>La firma de servicios señala que bitcoin es menos usado en actividades ilícitas que las altcoins. \r\n</li><li>El informe destaca que la criptomoneda pionera ofrece oportunidades… [+4692 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Eldiario.es"
      },
      "author": "Carlos del Castillo",
      "title": "Más de dos millones de personas aceptan que el jefe de ChatGPT les escanee el iris a cambio de una nueva criptomoneda",
      "description": "\"Sí, la verdad es que sí\", contesta el responsable general de Worldcoin en Europa cuando se le pregunta si no cree que, desde fuera, todo lo que está explicando a este periodista parece extraído de una novela distópica. Su empresa quiere escanear el globo ocu…",
      "url": "https://www.eldiario.es/tecnologia/millones-personas-aceptan-jefe-chatgpt-les-escanee-iris-cambio-nueva-criptomoneda_1_10422633.html",
      "urlToImage": "https://static.eldiario.es/clip/cb60734b-2719-40ee-aa08-4bb21c8d0fc7_facebook-watermarked-aspect-ratio_default_0.jpg",
      "publishedAt": "2023-08-02T20:38:38Z",
      "content": "“Sí, la verdad es que sí”, contesta el responsable general de Worldcoin en Europa cuando se le pregunta si no cree que, desde fuera, todo lo que está explicando a este periodista parece extraído de u… [+12124 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Ana Paula Pereira",
      "title": "CEO de Binance advierte a la comunidad cripto sobre una nueva estafa",
      "description": "El esquema consiste en duplicar direcciones y enviar transacciones vacías a los usuarios para engañarlos y que envíen fondos a la billetera del estafador.\n \nEl consejero delegado de Binance, Changpeng \"CZ\" Zhao, advirtió a sus seguidores en X -antes Twitter- …",
      "url": "https://es.cointelegraph.com/news/binance-ceo-cz-warns-crypto-community-about-emerging-scam",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvNmFhMWUyMDctN2M4OS00YzE1LWI4YjEtNTU4NzNkMWM5NTRlLmpwZw==.jpg",
      "publishedAt": "2023-08-02T20:30:00Z",
      "content": "El consejero delegado de Binance, Changpeng \"CZ\" Zhao, advirtió a sus seguidores en X -antes Twitter- sobre una compleja y cada vez más popular estafa dirigida a la comunidad de criptomonedas en la q… [+4164 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Eduardo Venegas",
      "title": "Crece interés por los ETF de Futuros de Ethereum, se suman ProShares y Grayscale",
      "description": "Ya son Seis presentaciones de ETF de futuros de Ethereum, y ahora se sumaron de vuelta Grayscale y Bitwase, pese a que la SEC sostiene que carecen de protección para los inversores.\nEl post Crece interés por los ETF de Futuros de Ethereum, se suman ProShares …",
      "url": "https://es.beincrypto.com/crece-interes-etf-futuros-ethereum-suman-proshares-grayscale/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/06/bic_Ethereum_2-covers_coins_neutral.png.webp",
      "publishedAt": "2023-08-02T19:58:47Z",
      "content": "El número de ETF de Ethereum Futures que esperan la aprobación de la SEC ahora es de seis. La carrera para obtener la aprobación de un ETF de Ethereum basado en futuros se está calentando, con varios… [+3560 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Bárbara Distéfano",
      "title": "Hay 3 razones para invertir en Ethereum, según la empresa brasileña Hashdex",
      "description": "La compañía de inversiones justifica los pilares de su tesis de inversión.\nLeer más",
      "url": "https://www.criptonoticias.com/mercados/3-razones-invertir-ethereum-segun-empresa-brasilena-hashdex/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/02/tres-razones-invertir-ethereum.jpg",
      "publishedAt": "2023-08-02T19:49:20Z",
      "content": "Hechos clave:\r\n<ul><li>«Una brecha generacional impulsa la inversión en Ethereum», dice el informe.\r\n</li><li>«La tokenización sentará las bases para una ola de adopción», se especula.\r\n</li></ul>\r\nH… [+6641 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Rodrigo Di Paula Ambrissi",
      "title": "Bit2Me lista Worldcoin (WLD), la moneda del creador de ChatGPT",
      "description": "Worldcoin, creado por Sam Altman, CEO de ChatGPT, junto con Alex Blania y Tools for Humanity, ha atraído una atención significativa en 2023.\n \nLa plataforma de intercambio de criptomonedas Bit2Me ha agregado recientemente a su lista el token Worldcoin (WLD), …",
      "url": "https://es.cointelegraph.com/news/bit2me-lists-worldcoin-wld-the-currency-of-openai-the-creator-of-chatgpt",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy9mNDQ0ODhhOGRkYTU1MzQ5NGM3MmUzNGJjZWZiNDZiZi5qcGc=.jpg",
      "publishedAt": "2023-08-02T19:41:00Z",
      "content": "La plataforma de intercambio de criptomonedas Bit2Me ha agregado recientemente a su lista el token Worldcoin (WLD), uno de los proyectos criptográficos más renombrados del 2023. Worldcoin es una crea… [+2840 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Gareth Jenkinson",
      "title": "Un servicio de datos descentralizado Web3 utiliza pruebas de conocimiento cero para consultas SQL a prueba de manipulaciones",
      "description": "Space and Time lanza una herramienta de prueba de conocimiento cero para su plataforma de base de datos descentralizada.\n \nEl servicio descentralizado de datos Web3 Space and Time ha recurrido a la tecnología de prueba de conocimiento cero (ZK-proof) para ver…",
      "url": "https://es.cointelegraph.com/news/decentralized-web3-data-service-onboards-zkproofs",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvMWJiZDk5YzgtNmJjZi00NTYzLWFhNTQtMTlhYTM0NThmOWEwLmpwZw==.jpg",
      "publishedAt": "2023-08-02T18:30:00Z",
      "content": "El servicio descentralizado de datos Web3 Space and Time ha recurrido a la tecnología de prueba de conocimiento cero (ZK-proof) para verificar criptográficamente las consultas de información dentro d… [+3527 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Daniel Jimenez",
      "title": "Nueva Alianza entre Meta Pool y Gitcoin permitirá apoyar proyectos sociales en América Latina",
      "description": "Colaboración entre Meta Pool y Gitcoin Impulsa Iniciativas de Bienes Públicos en América Latina.\n \nEn un acontecimiento significativo para la comunidad blockchain en América Latina, Meta Pool, un servicio de staking líquido compatible con el Protocolo NEAR, s…",
      "url": "https://es.cointelegraph.com/news/new-partnership-between-meta-pool-and-gitcoin-supports-social-projects-in-latin-america",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy84ODIyYzU3NzA0YzgxYTZhYzM5MGE2MGJlNjM0NmE0Ny5qcGc=.jpg",
      "publishedAt": "2023-08-02T18:05:00Z",
      "content": "En un acontecimiento significativo para la comunidad blockchain en América Latina, Meta Pool, un servicio de staking líquido compatible con el Protocolo NEAR, se ha unido a Gitcoin para promover y re… [+3926 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Genbeta.com"
      },
      "author": "Marcos Merino",
      "title": "Cuidado, no existe ninguna criptomoneda propia de Threads: la red social de Meta ya es campo abonado para las estafas",
      "description": "Todas las redes sociales son terreno fértil para los ciberdelincuentes que buscan sacar provecho de la ingenuidad de los usuarios; incluso aquellas redes que están, como se diría, 'recién estrenadas' como es el caso de Threads, la nueva plataforma de microblo…",
      "url": "https://www.genbeta.com/seguridad/cuidado-no-existe-ninguna-criptomoneda-propia-threads-red-social-meta-campo-abonado-para-estafas",
      "urlToImage": "https://i.blogs.es/e06af2/threads1/840_560.jpeg",
      "publishedAt": "2023-08-02T17:54:52Z",
      "content": "Todas las redes sociales son terreno fértil para los ciberdelincuentes que buscan sacar provecho de la ingenuidad de los usuarios; incluso aquellas redes que están, como se diría, 'recién estrenadas'… [+2955 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Fernando Clementín",
      "title": "OKX anuncia una wallet de Ethereum personalizable con abstracción de cuenta",
      "description": "La wallet basa su funcionamiento en contratos inteligentes y es compatible con varias redes.\nLeer más",
      "url": "https://www.criptonoticias.com/tecnologia/okx-anuncia-wallet-ethereum-abstraccion-cuenta/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/02/okx.lanza-wallet-ethereum-abstraccion-cuenta.jpg",
      "publishedAt": "2023-08-02T17:49:29Z",
      "content": "Hechos clave:\r\n<ul><li>El nuevo desarrollo del exchange habilita el pago de comisiones con stablecoins.\r\n</li><li>La abstracción de cuentas permite personalizar aspectos como la seguridad.\r\n</li></ul… [+3048 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Jesús González",
      "title": "¡Halving activado! Litecoin reduce la recompensa de la minería",
      "description": "Durante los últimos meses, la actividad de Litecoin se incrementó, llegando a récords en el número de transacciones.\nLeer más",
      "url": "https://www.criptonoticias.com/tecnologia/halving-activado-litecoin-reduce-recompensa-mineria/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/07/activado-halving-litecoin.jpg",
      "publishedAt": "2023-08-02T15:45:55Z",
      "content": "Hechos clave:\r\n<ul><li>El halving de Litecoin ocurre cada 4 años, con la misma frecuencia que en Bitcoin.\r\n</li><li>El hashrate o poder de cómputo de Litecoin se incrementó 65% en 3 años.\r\n</li></ul>… [+5184 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Tom Blackstone",
      "title": "Aplicación de chat basada en la blockchain ICP lanza 'Communities' para competir con Discord",
      "description": "OpenChat ha implementado una nueva función que permite a los administradores crear grupos dentro de otros grupos, de forma similar a los canales de Discord dentro de los servidores.\n \nLa aplicación de chat de Blockchain OpenChat ha permitido a los usuarios cr…",
      "url": "https://es.cointelegraph.com/news/blockchain-chat-app-icp-launches-communities-compete-with-discord",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvYjM3NzU0MWYtMTdkNy00MjI0LTk3MzMtMGZkMWM4MTM1NzhiLkpQRw==.jpg",
      "publishedAt": "2023-08-02T15:45:00Z",
      "content": "La aplicación de chat de Blockchain OpenChat ha permitido a los usuarios crear servidores similares a Discord llamados \"Comunidades\", según un anuncio del 2 de agosto.\r\nEarly UX prototype for OpenCha… [+4701 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "BeInCrypto Team",
      "title": "XRP20: ¿Una buena opción de inversión?",
      "description": "El token XRP20 es una nueva criptomoneda que se está dejando ver a poco de su lanzamiento en preventa, gracias a la utilidad de staking que, aseguran sus creadores, se podría mezclar con rendimientos de hasta 22.700% ¿Por qué no reeditar lo que ha hecho y lo …",
      "url": "https://es.beincrypto.com/xrp20-una-buena-opcion-inversion/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/08/imagen_2023-08-02_085249675.png.webp",
      "publishedAt": "2023-08-02T15:42:00Z",
      "content": "El token XRP20 es una nueva criptomoneda que se está dejando ver a poco de su lanzamiento en preventa, gracias a la utilidad de staking que, aseguran sus creadores, se podría mezclar con rendimientos… [+4190 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Nickolas Plaza",
      "title": "6 solicitudes de ETF de Ethereum fueron presentadas ante la SEC",
      "description": "Se trata de fondos cotizados en bolsa basados en futuros de la criptomoneda ether. \nLeer más",
      "url": "https://www.criptonoticias.com/finanzas/6-solicitudes-etf-ethereum-fueron-presentadas-ante-sec/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/02/solicitudes-etf-ethereum-sec.jpg",
      "publishedAt": "2023-08-02T14:59:24Z",
      "content": "Hechos clave:\r\n<ul><li>Grayscale, Proshares y VanEck son algunas de las empresas solicitantes.\r\n</li><li>Analista menciona que se inició una «carrera de ETF» de Ethereum. \r\n</li></ul>\r\nLa fiebre por … [+2461 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "Mike Novogratz comparte la cartera de inversión ideal: la combinación perfecta incluye criptomonedas",
      "description": "Michael Novogratz, director ejecutivo de Galaxy Digital y partidario de las criptomonedas, ha criticado las acciones de los reguladores estadounidenses que han ejercido presión sobre la industria.\nEl post Mike Novogratz comparte la cartera de inversión ideal:…",
      "url": "https://es.beincrypto.com/mike-novogratz-comparte-cartera-inversion-ideal-incluye-bitcoin/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/01/bic_Michael_Novogratz_Galaxy_neutral_1.png.webp",
      "publishedAt": "2023-08-02T14:20:55Z",
      "content": "Mike Novogratz, director ejecutivo de Galaxy Digital y partidario de las criptomonedas, ha criticado las acciones de los reguladores estadounidenses que han ejercido presión sobre la industria.\r\nEn u… [+6117 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Gareth Jenkinson",
      "title": "Los ETF de Ether siguen pendientes: Grayscale, VanEck y otros presentan solicitudes a la SEC",
      "description": "Un puñado de gestoras de activos estadounidenses han presentado nuevas solicitudes para lanzar fondos cotizados en bolsa de futuros de ETH.\n \nSeis importantes gestoras de activos, entre ellas Grayscale y VanEck, han presentado nuevas solicitudes en un intento…",
      "url": "https://es.cointelegraph.com/news/asset-managers-file-ethereum-futures-etf-applications",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvNzMxODdjODctZGIzNy00ZWY3LWI1YmEtMGRlYTJkNGMzZTUyLmpwZw==.jpg",
      "publishedAt": "2023-08-02T13:30:00Z",
      "content": "Seis importantes gestoras de activos, entre ellas Grayscale y VanEck, han presentado nuevas solicitudes en un intento de lanzar fondos cotizados en bolsa (ETF) de futuros de Ether (ETH) para clientes… [+3701 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Muycomputer.com"
      },
      "author": "Isidro Ros",
      "title": "El auge de la IA podría llevarnos a una nueva crisis en el sector de las tarjetas gráficas",
      "description": "La última gran crisis que vivió el mercado de las tarjetas gráficas estuvo provocado por el minado de criptodivisas, un problema que ya ha quedado totalmente superado porque, como sabrán muchos de nuestros lectores, con el salto de Ethereum a su versión 2.0 y…",
      "url": "https://www.muycomputer.com/?p=340918",
      "urlToImage": "https://www.muycomputer.com/wp-content/uploads/2023/08/IA-crisis-tarjetas-graficas.jpg",
      "publishedAt": "2023-08-02T12:17:48Z",
      "content": "La última gran crisis que vivió el mercado de las tarjetas gráficas estuvo provocado por el minado de criptodivisas, un problema que ya ha quedado totalmente superado porque, como sabrán muchos de nu… [+3334 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "PRNewswire"
      },
      "author": null,
      "title": "OKX Wallet lanza la función de Cuenta Inteligente con la tecnología abstracción de cuentas, la cual permite pagos de tarifas de gas USDT y USDC en múltiples cadenas",
      "description": "• Las opciones avanzadas de abstracción de cuentas, incluida una función de recuperación a través de redes sociales, se implementarán más adelante. SINGAPUR, 2 de agosto de 2023 /PRNewswire/ -- OKX, empresa líder en tecnología Web3, ha anunciado hoy el lanzam…",
      "url": "https://www.prnewswire.com/news-releases/okx-wallet-lanza-la-funcion-de-cuenta-inteligente-con-la-tecnologia-abstraccion-de-cuentas-la-cual-permite-pagos-de-tarifas-de-gas-usdt-y-usdc-en-multiples-cadenas-854641681.html",
      "urlToImage": "https://mma.prnewswire.com/media/2014295/OKX_Logo_Logo.jpg?p=facebook",
      "publishedAt": "2023-08-02T08:51:00Z",
      "content": "Las opciones avanzadas de abstracción de cuentas, incluida una función de recuperación a través de redes sociales, se implementarán más adelante.\r\nSINGAPUR, 2 de agosto de 2023 /PRNewswire/ -- OKX, e… [+6595 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Www.abc.es"
      },
      "author": "(abc)",
      "title": "Los ciberdelincuentes llegan a Threads y animan a los usuarios a comprar con criptomonedas falsas",
      "description": "A la inauguración de Threads , la nueva red social de Meta, han acudido los ciberdelincuentes, que han aprovechado su lanzamiento para distribuir campañas maliciosas en las que se anima a las víctimas a c omprar falsas criptomonedas e invertir grandes cantida…",
      "url": "https://www.abc.es/tecnologia/redes/ciberdelincuentes-llegan-threads-animan-usuarios-comprar-criptomonedas-20230802102456-nt.html",
      "urlToImage": "https://s3.abcstatics.com/abc/www/multimedia/tecnologia/2023/08/02/ciberseguridad-U66288585557KTf-1024x512@abc.jpg",
      "publishedAt": "2023-08-02T08:24:58Z",
      "content": "A la inauguración de Threads, la nueva red social de Meta, han acudido los ciberdelincuentes, que han aprovechado su lanzamiento para distribuir campañas maliciosas en las que se anima a las víctimas… [+2998 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Elchapuzasinformatico.com"
      },
      "author": "Borja Colomer",
      "title": "Rusia se hace con la criptominería que no quiere EE.UU. y China, ¿preparan un golpe contra las CBDC?",
      "description": "La criptominería ya parece algo del pasado, nadie habla de esta como antaño y con razón, pues a día de hoy la rentabilidad es casi nula. Una gráfica como la RTX 4090 apenas da 1 dólar al día y con los precios de la electricidad actuales mejor ni intentarlo. P…",
      "url": "https://elchapuzasinformatico.com/?p=517688",
      "urlToImage": "https://elchapuzasinformatico.com/wp-content/uploads/2023/08/Criptomineria-Rusia-sanciones-revive.jpg",
      "publishedAt": "2023-08-02T05:46:05Z",
      "content": "La criptominería ya parece algo del pasado, nadie habla de esta como antaño y con razón, pues a día de hoy la rentabilidad es casi nula. Una gráfica como la RTX 4090 apenas da 1 dólar al día y con lo… [+2947 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Eduardo Venegas",
      "title": "Informe: El 74% de los grandes bancos a nivel mundial respalda el trading de criptomonedas",
      "description": "CoinGecko reportó que los grandes bancos no tendrían problema que sus clientes saquen recursos para introducirlos a Binance o Coinbase, mientras los bancos chinos se oponen a ello.\nEl post Informe: El 74% de los grandes bancos a nivel mundial respalda el trad…",
      "url": "https://es.beincrypto.com/informe-74-por-ciento-grandes-bancos-nivel-mundial-respalda-trading-criptomonedas/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/04/crypto-futures-trading-platform-cover-768x432.jpg.png.webp",
      "publishedAt": "2023-08-01T22:21:25Z",
      "content": "El 74% de los bancos más grandes del mundo respaldan el tradingy la transferencia de fondos a los principales exchangesde criptomonedas. Se trata de 50 bancos que administran cerca de 89,37 billones … [+3984 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Turner Wright",
      "title": "GameStop dejará de dar soporte a sus billeteras de criptomonedas alegando \"incertidumbre regulatoria\"",
      "description": "La empresa minorista era conocida principalmente por sus tiendas físicas, pero también ha lanzado un mercado de NFT y una línea de billeteras cripto que pronto dejará de funcionar.\n \nLa empresa de venta de videojuegos GameStop ha anunciado que retirará sus mo…",
      "url": "https://es.cointelegraph.com/news/gamestop-stop-support-crypto-wallets-citing-regulatory-uncertainty",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvZjIzYzI4MzEtOWY3My00ODU2LWI1MmEtYmE5ZjY4ZDYyZDQ4LmpwZw==.jpg",
      "publishedAt": "2023-08-01T22:15:00Z",
      "content": "La empresa de venta de videojuegos GameStop ha anunciado que retirará sus monederos digitales del mercado a partir de noviembre, citando la \"incertidumbre regulatoria del espacio cripto\".\r\nEn un avis… [+2240 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Jesús Herrera",
      "title": "Threads es un «regalo» para las estafas con criptomonedas, advierte Kaspersky",
      "description": "La firma de seguridad dice que el lanzamiento de la red social de Meta creó un incentivo para todo tipo de estafas. \nLeer más",
      "url": "https://www.criptonoticias.com/seguridad-bitcoin/threads-regalo-estafas-criptomonedas-advierte-kaspersky/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/07/criptomonedas-estafa.jpg",
      "publishedAt": "2023-08-01T22:07:18Z",
      "content": "Hechos clave:\r\n<ul><li>Kaspersky alertó de Threads Coin, una falsa criptomoneda usada de anzuelo para estafar. \r\n</li><li>Hay que \"desconfiar y analizar\" cualquier actividad sospechosa, dicen desde K… [+2977 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Nivesh Rustgi",
      "title": "El riesgo de liquidación de Curve supone una amenaza sistémica para DeFi mientras su fundador se apresura a devolver los préstamos",
      "description": "El hackeo de Curve Finance provocó una fuerte liquidación y, aunque algunos traders de DeFi intervinieron para apoyar a CRV, sigue existiendo la posibilidad de que se produzca un contagio.\n \nEl 30 de julio, Curve Finance, un exchange descentralizada en Ethere…",
      "url": "https://es.cointelegraph.com/news/curve-liquidation-risk-poses-systemic-threat-to-defi-even-as-founder-scurries-to-repay-loans",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvNzRiMzc2MWMtZTUzZC00NmNiLTk4NWItYWUzNTFhOWM1ZTI1LmpwZw==.jpg",
      "publishedAt": "2023-08-01T20:40:00Z",
      "content": "El 30 de julio, Curve Finance, un exchange descentralizada en Ethereum, sufrió un hackeo debido a una vulnerabilidad en ciertos pools construidos con el lenguaje de programación Vyper.\r\nEl precio de … [+3799 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Eduardo Venegas",
      "title": "¿Justin Sun se hará cargo de Curve Finance tras hack de $70 millones?",
      "description": "Tras hack millonario a Curve Finance, Jusin Sun de TRON, parecería involucrarse, ya que compró cinco millones de tokens CRV por 2 millones de dólares, aún y con 32% menos del valor de mercado.\nEl post ¿Justin Sun se hará cargo de Curve Finance tras hack de $7…",
      "url": "https://es.beincrypto.com/justin-sun-hara-cargo-curve-finance-hack-70-millones/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/03/BIC_JUSTINSUN_TRON_NEGATIVE.png.webp",
      "publishedAt": "2023-08-01T19:32:28Z",
      "content": "Parece que Justin Sun se está involucrando para respaldar Curve Finance, un protocolo DeFi en Ethereum, luego de un grave hack el domingo. Pero hay dudas sobre si simplemente está comprando tokens o … [+4280 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "BeInCrypto Team",
      "title": "¿Son XRP20 e IOTA20 buenas inversiones a futuro?",
      "description": "Es innegable que la industria financiera avanza un paso por delante del resto, procurando ofrecer soluciones nuevas a cada momento según lo que los inversores puedan demandar en el futuro. Proyectos como las memecoins han tenido (y tienen) un espacio concreto…",
      "url": "https://es.beincrypto.com/xrp20-iota20-buenas-inversiones-futuro/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/08/imagen_2023-08-01_144901087.png.webp",
      "publishedAt": "2023-08-01T19:08:09Z",
      "content": "Es innegable que la industria financiera avanza un paso por delante del resto, procurando ofrecer soluciones nuevas a cada momento según lo que los inversores puedan demandar en el futuro. Proyectos … [+4645 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Fernando Clementín",
      "title": "Consensys presentó Fuzzing, que detecta fallas en contratos inteligentes de Ethereum",
      "description": "Se trata de Fuzzing, un sistema automatizado para auditar contratos inteligentes de Ethereum.\nLeer más",
      "url": "https://www.criptonoticias.com/tecnologia/consensys-fuzzing-detecta-fallas-contratos-inteligentes-ethereum/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/07/defi-seguridad.jpg",
      "publishedAt": "2023-08-01T18:56:52Z",
      "content": "Hechos clave:\r\n<ul><li>Fuzzing permitirá a los desarrolladores encontrar vulnerabilidades.\r\n</li><li>Las pérdidas millonarias de las DeFi motivaron la creación de la herramienta.\r\n</li></ul>\r\nConsens… [+3537 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Fernando Clementín",
      "title": "¿Punto de inflexión para la seguridad en DeFi? Consensys presenta su nuevo desarrollo",
      "description": "Se trata de Fuzzing, un sistema automatizado para auditar contratos inteligentes de Ethereum.\nLeer más",
      "url": "https://www.criptonoticias.com/tecnologia/punto-inflexion-seguridad-defi-consensys-nuevo-desarrollo/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/07/defi-seguridad.jpg",
      "publishedAt": "2023-08-01T18:56:52Z",
      "content": "Hechos clave:\r\n<ul><li>Fuzzing permitirá a los desarrolladores encontrar vulnerabilidades.\r\n</li><li>Las pérdidas millonarias de las DeFi motivaron la creación de la herramienta.\r\n</li></ul>\r\nConsens… [+3537 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Criptonoticias.com"
      },
      "author": "Nickolas Plaza",
      "title": "«Hay un renovado interés en los tokens DeFi»: Glassnode",
      "description": "Tras atravesar un período de sequía, las finanzas descentralizadas podrían estar «de vuelta en el negocio».\nLeer más",
      "url": "https://www.criptonoticias.com/mercados/hay-renovado-interes-tokens-defi-glassnode/",
      "urlToImage": "https://www.criptonoticias.com/wp-content/uploads/2023/07/Maker-compound-token-defi.jpg",
      "publishedAt": "2023-08-01T18:51:57Z",
      "content": "Hechos clave:\r\n<ul><li>La victoria de Ripple contra la SEC impulsó al mercado de altcoins.\r\n</li><li>Se están desarrollando avances en los protocolos de finanzas descentralizadas.\r\n</li></ul>\r\nA pesa… [+4062 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Ray Jimenez Bravo",
      "title": "“Al utilizar blockchain para la tokenización, se puede reducir o eliminar la necesidad de intermediarios tradicionales”, según experto",
      "description": "La representación virtual de bienes tangibles e intangibles sobre la blockchain, según Leo Elduayen, ofrece ventajas como la eliminación de intermediarios, mayor transparencia, seguridad y liquidez\n \nEn una conversación sostenida con Leo Elduayen el CEO y Cof…",
      "url": "https://es.cointelegraph.com/news/by-using-blockchain-for-tokenization-you-can-reduce-or-eliminate-the-need-for-traditional-intermediaries-according-to-expert",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy80NzFkZTMzY2IzYmY5NThmYWQxZGU3ODNhNWQyNTZiMi5qcGc=.jpg",
      "publishedAt": "2023-08-01T14:45:00Z",
      "content": "En una conversación sostenida con Leo Elduayen el CEO y Cofounder de Koibanx, se abordó el creciente fenómeno de la tokenización y su potencial impacto en diversos activos. \r\nA tal efecto, indicó que… [+7378 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "PRNewswire"
      },
      "author": null,
      "title": "Unitas Protocol entra en funcionamiento en la red principal de Ethereum: acuñar criptomonedas estables unificadas con USDT",
      "description": "TAIPÉI, 1 de agosto de 2023 /PRNewswire/ -- Unitas Foundation anunció que la red principal del Unitas Protocol estará activa el 31 de julio. Unitas Protocol es el primer protocolo DeFi que ofrece criptomonedas estables unificadas, una nueva categoría de cript…",
      "url": "https://www.prnewswire.com/news-releases/unitas-protocol-entra-en-funcionamiento-en-la-red-principal-de-ethereum-acunar-criptomonedas-estables-unificadas-con-usdt-890513904.html",
      "urlToImage": "https://mma.prnewswire.com/media/2166848/Unitas_Protocol_Mainnet_Goes_Live.jpg?p=facebook",
      "publishedAt": "2023-08-01T14:00:00Z",
      "content": "TAIPÉI, 1 de agosto de 2023 /PRNewswire/ -- Unitas Foundation anunció que la red principal del Unitas Protocol estará activa el 31 de julio.\r\nUnitas Protocol es el primer protocolo DeFi que ofrece cr… [+5691 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Tom Mitchelhill",
      "title": "¿Sam Bankman-Fried está detrás de BALD? La criptocomunidad de Twitter debate al respecto",
      "description": "La criptocomunidad de Twitter ha estado llena de debates después de que una nueva teoría de conspiración sugiriera que el fundador de FTX, Sam Bankman-Fried, pudiera estar secretamente detrás de BALD.\n \nLa criptocomunidad de Twitter ha estado llena de debates…",
      "url": "https://es.cointelegraph.com/news/sam-bankman-fried-beind-bald-memecoin-base-conspiracy",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvNDkyNDJkZjEtZTUxZS00NDA4LTk0NjQtMjA3MmI1OTRjMDZkLmpwZw==.jpg",
      "publishedAt": "2023-08-01T13:25:00Z",
      "content": "La criptocomunidad de Twitter ha estado llena de debates después de que una nueva teoría de conspiración sugiriera que el fundador de FTX, Sam Bankman-Fried, pudiera estar secretamente detrás de una … [+6965 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Ezra Reguerra",
      "title": "La deuda de USD 100 millones del fundador de Curve Finance podría provocar una implosión en DeFi",
      "description": "El fundador de Curve Finance, Michael Egorov, tiene una deuda total de USD 100 millones respaldada por más de 400 millones de tokens CRV.\n \nMientras Curve Finance todavía está capeando las secuelas de un reciente hackeo de USD 47 millones, otro problema relac…",
      "url": "https://es.cointelegraph.com/news/curve-finance-founder-100-million-debt-could-trigger-defi-implosion",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDgvYWRlZTNhZjMtMTZiYi00N2Y3LWI5MGQtOGNkMDM0ZjIzYWQ2LmpwZw==.jpg",
      "publishedAt": "2023-08-01T13:05:00Z",
      "content": "Mientras Curve Finance todavía está capeando las secuelas de un reciente hackeo de USD 47 millones, otro problema relacionado con los titulares del token del protocolo de finanzas descentralizadas (D… [+3503 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "Criptomonedas: Conozca las 3 grandes predicciones para agosto de 2023",
      "description": "Julio fue un mes bajista para el mercado de criptomonedas, con la mayoría de los tokens cayendo tras sus máximos anuales registrados a principios de mes.\nEl post Criptomonedas: Conozca las 3 grandes predicciones para agosto de 2023 fue visto por primera vez e…",
      "url": "https://es.beincrypto.com/criptomonedas-3-grandes-predicciones-agosto-2023/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/05/bic_Predictions_neutral_2.png.webp",
      "publishedAt": "2023-08-01T12:33:00Z",
      "content": "Julio fue un mes bajista para el mercado de criptomonedas, con la mayoría de los tokens cayendo tras sus máximos anuales registrados a principios de mes.\r\nEl mes de julio fue ligeramente mejor para l… [+5638 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Europapress.es"
      },
      "author": null,
      "title": "Ciberdelincuentes aprovechan la popularidad de Threads para promover transacciones con criptomonedas fraudulentas",
      "description": "Ciberdelincuentes han aprovechado el lanzamiento de Threads, la nueva red social de Meta, para distribuir campañas maliciosas en las que se anima a las víctimas a comprar falsas criptomonedas, así como para que inviertan grandes cantidades de dinero para cons…",
      "url": "https://www.europapress.es/portaltic/ciberseguridad/noticia-ciberdelincuentes-aprovechan-popularidad-threads-promover-transacciones-criptomonedas-fraudulentas-20230801131138.html",
      "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230801131138_1200.jpg",
      "publishedAt": "2023-08-01T11:11:38Z",
      "content": "MADRID, 1 Ago. (Portaltic/EP) - \r\n Ciberdelincuentes han aprovechado el lanzamiento de Threads, la nueva red social de Meta, para distribuir campañas maliciosas en las que se anima a las víctimas a c… [+2962 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "Teorías sugieren que Sam Bankman-Fried fue el creador de la criptomoneda meme BALD",
      "description": "Hay mucha especulación en las redes sociales sobre la última criptomoneda sobrevalorada BALD. Muchos postulan que Sam Bankman-Fried (SBF) fue la mente maestra detrás del último pump and dump.\nEl post Teorías sugieren que Sam Bankman-Fried fue el creador de la…",
      "url": "https://es.beincrypto.com/teorias-sugieren-sam-bankman-fried-creador-bald/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2022/11/BIC_Sam_Bankman_Fried_negative_SBF.jpg.jpg.webp",
      "publishedAt": "2023-08-01T09:33:00Z",
      "content": "Hay mucha especulación en las redes sociales sobre la última criptomoneda sobrevalorada BALD. Muchos postulan que Sam Bankman-Fried (SBF) fue la mente maestra detrás del último pump and dump.\r\nTeoría… [+3356 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Cointelegraph"
      },
      "author": "Tom Mitchelhill",
      "title": "El CEO de Binance explica su estrategia en lo que respecta a las stablecoins",
      "description": "Debido a los riesgos normativos y de transparencia, CZ afirma que es fundamental distribuir el riesgo entre diferentes stablecoins.\n \nEl CEO de Binance, Changpeng \"CZ\" Zhao, pretende introducir en el mercado stablecoins algorítmicas más pequeñas, en un intent…",
      "url": "https://es.cointelegraph.com/news/changpeng-zhao-cz-binance-stablecoin-strategy-tether-busd",
      "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjMtMDcvMmZiMWY3YzUtODk3OC00NGFlLTkwMDEtMGYwZTM1OGNhODRkLmpwZw==.jpg",
      "publishedAt": "2023-08-01T09:30:00Z",
      "content": "El CEO de Binance, Changpeng \"CZ\" Zhao, pretende introducir en el mercado stablecoins algorítmicas más pequeñas, en un intento de ofrecer a los inversores opciones distintas a los actuales gigantes m… [+4121 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Luis Jesús Blanco Crespo",
      "title": "Préstamo de $100 millones en CRV por parte del fundador de Curve enfrenta liquidación potencial",
      "description": "Crece la preocupación por un gran préstamo que el fundador de Curve Finance obtuvo con su reserva del token nativo del protocolo. A medida que el precio de CRV continúa cayendo, se avecina una gran liquidación.\nEl post Préstamo de $100 millones en CRV por par…",
      "url": "https://es.beincrypto.com/crisis-curve-finance-efecto-cascada-defi/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2022/12/BIC_recession_cover.jpg.webp",
      "publishedAt": "2023-08-01T08:17:00Z",
      "content": "Crece la preocupación por un gran préstamo que el fundador de Curve Finance obtuvo con su reserva del token nativo del protocolo. A medida que el precio de CRV continúa cayendo, se avecina una gran l… [+3469 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "BeInCrypto"
      },
      "author": "Eduardo Venegas",
      "title": "¿Cuál es el avance de las CBDC en México y Brasil?",
      "description": "Brasil lidera el desarrollo de la CBDC, el cual incluirá blockchain, a diferencia de México, el cual no incluirá esa tecnología, y donde ambos países prevén lanzar su moneda digital en 2024.\nEl post ¿Cuál es el avance de las CBDC en México y Brasil? fue visto…",
      "url": "https://es.beincrypto.com/cual-es-avance-cbdc-mexico-brasil/",
      "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2023/01/Mexico_Cripto-1.png.webp",
      "publishedAt": "2023-08-01T06:55:12Z",
      "content": "Alrededor de 130 países en el mundo (el 98% de la economía global) trabajan en la implementación de una moneda digital emitida por un banco central (CBDC) y 64 naciones están en una etapa avanzada, e… [+5663 chars]"
    }
  ]
}